{
    "version": "https://jsonfeed.org/version/1",
    "title": "我的一生",
    "description": "",
    "home_page_url": "https://zou1.zoou.net",
    "feed_url": "https://zou1.zoou.net/feed.json",
    "user_comment": "",
    "author": {
        "name": "言墟"
    },
    "items": [
        {
            "id": "https://zou1.zoou.net/shao-nian-shi-dai-14-heng-zhi-yu-zhou-mo-de-ou-yu.html",
            "url": "https://zou1.zoou.net/shao-nian-shi-dai-14-heng-zhi-yu-zhou-mo-de-ou-yu.html",
            "title": "少年时代1.4 恒之与周末的偶遇",
            "summary": "恒之这个名字，在我心里像一枚温润的石子——第一次听见时没什么特别，可只要放在手里久了，就会感到它的温度。 我们是小学的同桌。她的字写得很慢，但每一笔都像认真裁剪的布料，棱角分明，温顺地贴在格子里。她不爱说话，偶尔抬眼看你时，眼神像清晨的露水，没什么锋芒，却能让人心口一凉，又忍不住想多看一眼。她的奶奶住在我家后巷，所以每逢周末，她都会拎着一个小书包来探望。我便把这一刻当作一周里最安静又最期待的钟声，提前在巷口的老槐树下等。 那时候的我，不懂爱情，只知道在她走近时，心跳会被人攥住似的发紧。巷口的光影落在她的裙摆上，摇出一圈一圈的涟漪。 有一次，我假装路过她奶奶家，手里拿着母亲让去打的酱油瓶。她正好从屋里出来，见到我笑了一下，露出右脸颊一个浅浅的酒窝。我不敢多说什么，只低声问了句：“今天作业多吗？”她点点头，阳光映在她的睫毛上，像一排细小的羽毛。那一刻，我有种想把时间摁住的冲动。 我的少年情绪全都藏得很好——甚至连笑都要小心翼翼。课间别人追逐打闹，我只是坐在位子上，听她翻书的沙沙声。偶尔，她会问我一个不会做的数学题，我就佯装很镇定，实则掌心已经全是汗。笔尖在纸上写下答案的那几秒，我耳朵里能听见自己心跳的咚咚声，比操场上的鼓点还急。 恒之并不是县里典型的“安分女孩”。一次美术课，她偷偷用彩色铅笔给自己画了一朵花——不是画在纸上，而是轻轻点在手腕内侧。我看见时，她冲我眨了眨眼，那眼神里有一丝挑衅，又有一点小小的秘密感。我忍不住低声说：“老师要是看到，会罚你。”她反问：“那你会告诉吗？”我摇摇头，她笑了，把手缩回袖子里。这件小事，在我心里存了很久——我第一次觉得，原来有人可以在规矩里悄悄开一扇窗，让光进来。 周末的偶遇成了我的仪式。 我会提前找个借口出门——去磨刀铺取菜刀，去油坊帮母亲兑半斤花生油，或者只是沿着河堤走一圈——总之路线一定会经过她奶奶的小院。院门外的槐树会掉下细小的花瓣，踩在脚底柔软又带着香。恒之一出现，我就觉得整条巷子都被她带亮了。她会问：“你怎么又在这？”我支支吾吾说“刚好路过”，其实那是我一周里最精心安排的“偶然”。 那时候的情感像河边的水草——表面平静，暗处却随水流轻轻摆动。恒之不知我的心思，而我也没打算让她知道。我享受这种秘密带来的微妙甜意——像偷尝到一口未熟的桃子，酸里带着涩，却让人上瘾。 恒之的世界似乎永远比别的女孩安静。她说话时声音偏轻，像一条浅浅的溪流，只要你稍微走远一点，就会听不见。可是，她的存在对我来说，却像河堤外的一片柳影——明明每天都能看见，却忍不住时时探过去看一眼。 教室里，课间十分钟是最热闹的——有人抢着占篮球场，有人在走廊上追逐打闹，也有人围着讲台看老师批改的作业。我的位置刚好靠窗，恒之坐在我右手边。午后的阳光会斜斜地照进来，把她发梢的细毛线条照得很亮。我会假装在本子上写字，其实是在余光里数她低头的次数。 她有一个小习惯：写完一行字，总要用手指轻轻压一下本子边缘，像在固定什么不让它飞走。一次我忍不住问：“你为什么每次都要按一下？”她愣了愣，说：“怕风吹乱。”我看着窗外几乎不动的枝叶，没再说话。那天回家，我路过河边，特意蹲下去按了按水面上的一片叶子，水纹荡开——我才明白，原来怕风吹乱，也可能是怕心里的东西被吹散。 我们放学的路线有一段是重合的。县城的街道并不长，几乎每条路我都熟得闭着眼都能走，可自从知道恒之走哪条，我就会刻意绕一点，从小卖部那边过去，好像那样，就能多走一段并肩的路。 有一次，天快黑了，路灯还没亮。她抱着书，鞋尖一点点踢着地上的石子。我走在她旁边，脚步慢得像在磨时间。走到巷口，她停下来，说要去奶奶家。我明明知道这一段很快就到尽头，却还是站在原地，看着她的背影拐进暗处。那种目送的感觉，就像手里攥着一颗冰，越攥越痛，可又不想松开。 九月的教师节，学校组织学生代表给老师送贺卡。班主任把任务交给我和恒之，让我们一起去镇上的文具店挑。我记得那天下午的天特别蓝，阳光像刚洗过的玻璃一样透亮。我们在文具店挑了很久，她挑到一张边框镶着金丝的贺卡，问我：“好看吗？”我说好看，可心里却想——如果这张卡是写给我就好了。 回去的路上，她在贺卡背面画了一朵小花。那花是五瓣的，中心涂了橙色。她一边画一边说：“老师会喜欢吧？”我心里忽然有种冲动，想把那朵花偷偷画下来，留给自己。可我没有——那时我还不懂，很多犹豫会让人错过一辈子的小东西。 小县城的流言像春天的柳絮——轻飘飘，却能钻进每个人的缝隙里。班上几个调皮的男生，有一次看见我和恒之一起去交作业，回来就起哄：“哎呦——坐一桌的感情真好啊！”我耳根立刻烫得发烧，装作没听见，低头收拾书包。 恒之也没说什么，只是低下头笑了一下，嘴角的弧度很淡，却让我一下午都心神不宁。我想问她是不是也觉得尴尬，却又怕答案伤到自己，于是装作什么都没发生。可是从那之后，我开始学会和她保持一点点距离，好像这样就能让流言止住——其实不过是自欺欺人。 学校的秋季运动会，恒之报了女子800米。那天风大，操场边的旗子猎猎作响。我站在跑道的弯道处，看她在起跑线上微微前倾，呼吸一点点急促。枪声一响，她冲了出去，马尾在风里甩得很高。 跑到最后一圈时，她的脸已经涨得通红，眼睛却一直看着前方。我忍不住跟着她一起跑了一段，隔着跑道大喊：“加油！”她看了我一眼，没笑，只是微微点了下头。后来她冲到终点，瘫在地上大口喘气。那一刻我才发现，她的眼角有一滴泪——是风吹的，还是累的，我没敢问。 真正和她说上很多话，是在一次放学后的暴雨里。那天云压得很低，风一阵紧似一阵。我们一起在教室门口躲雨，雨水像一串串断掉的珠子，砸在操场的水洼里。 她抱着书包，抬头看天，说了一句：“好像走不了了。”我“嗯”了一声，鼓起勇气说：“要不等小点，一起走？”她没拒绝。于是我们站在门口聊了很久，从数学作业聊到学校后面的那片桑树，再聊到她小时候去赶集，看过一场皮影戏——讲的是《白蛇传》。她笑着说，小青那段“拔剑救姐”最好看。 那天下雨的声音，把我心里很多话都冲淡了。我甚至开始奢望，这场雨能下一整晚。&hellip;",
            "content_html": "<p>恒之这个名字，在我心里像一枚温润的石子——第一次听见时没什么特别，可只要放在手里久了，就会感到它的温度。</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://zou1.zoou.net/media/posts/8/8.jpg\" alt=\"\" width=\"620\" height=\"413\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://zou1.zoou.net/media/posts/8/responsive/8-xs.jpg 300w ,https://zou1.zoou.net/media/posts/8/responsive/8-sm.jpg 480w ,https://zou1.zoou.net/media/posts/8/responsive/8-md.jpg 768w ,https://zou1.zoou.net/media/posts/8/responsive/8-lg.jpg 1024w ,https://zou1.zoou.net/media/posts/8/responsive/8-xl.jpg 1360w ,https://zou1.zoou.net/media/posts/8/responsive/8-2xl.jpg 1600w\"></figure>\n<p><br>我们是小学的同桌。她的字写得很慢，但每一笔都像认真裁剪的布料，棱角分明，温顺地贴在格子里。她不爱说话，偶尔抬眼看你时，眼神像清晨的露水，没什么锋芒，却能让人心口一凉，又忍不住想多看一眼。她的奶奶住在我家后巷，所以每逢周末，她都会拎着一个小书包来探望。我便把这一刻当作一周里最安静又最期待的钟声，提前在巷口的老槐树下等。<br><br>那时候的我，不懂爱情，只知道在她走近时，心跳会被人攥住似的发紧。巷口的光影落在她的裙摆上，摇出一圈一圈的涟漪。 有一次，我假装路过她奶奶家，手里拿着母亲让去打的酱油瓶。她正好从屋里出来，见到我笑了一下，露出右脸颊一个浅浅的酒窝。我不敢多说什么，只低声问了句：“今天作业多吗？”她点点头，阳光映在她的睫毛上，像一排细小的羽毛。那一刻，我有种想把时间摁住的冲动。<br><br>我的少年情绪全都藏得很好——甚至连笑都要小心翼翼。课间别人追逐打闹，我只是坐在位子上，听她翻书的沙沙声。偶尔，她会问我一个不会做的数学题，我就佯装很镇定，实则掌心已经全是汗。笔尖在纸上写下答案的那几秒，我耳朵里能听见自己心跳的咚咚声，比操场上的鼓点还急。<br><br>恒之并不是县里典型的“安分女孩”。一次美术课，她偷偷用彩色铅笔给自己画了一朵花——不是画在纸上，而是轻轻点在手腕内侧。我看见时，她冲我眨了眨眼，那眼神里有一丝挑衅，又有一点小小的秘密感。我忍不住低声说：“老师要是看到，会罚你。”她反问：“那你会告诉吗？”我摇摇头，她笑了，把手缩回袖子里。这件小事，在我心里存了很久——我第一次觉得，原来有人可以在规矩里悄悄开一扇窗，让光进来。<br><br>周末的偶遇成了我的仪式。 我会提前找个借口出门——去磨刀铺取菜刀，去油坊帮母亲兑半斤花生油，或者只是沿着河堤走一圈——总之路线一定会经过她奶奶的小院。院门外的槐树会掉下细小的花瓣，踩在脚底柔软又带着香。恒之一出现，我就觉得整条巷子都被她带亮了。她会问：“你怎么又在这？”我支支吾吾说“刚好路过”，其实那是我一周里最精心安排的“偶然”。<br><br>那时候的情感像河边的水草——表面平静，暗处却随水流轻轻摆动。恒之不知我的心思，而我也没打算让她知道。我享受这种秘密带来的微妙甜意——像偷尝到一口未熟的桃子，酸里带着涩，却让人上瘾。</p>\n<p>恒之的世界似乎永远比别的女孩安静。她说话时声音偏轻，像一条浅浅的溪流，只要你稍微走远一点，就会听不见。可是，她的存在对我来说，却像河堤外的一片柳影——明明每天都能看见，却忍不住时时探过去看一眼。</p>\n<h4><strong>一、课间的小风景</strong></h4>\n<p>教室里，课间十分钟是最热闹的——有人抢着占篮球场，有人在走廊上追逐打闹，也有人围着讲台看老师批改的作业。我的位置刚好靠窗，恒之坐在我右手边。午后的阳光会斜斜地照进来，把她发梢的细毛线条照得很亮。我会假装在本子上写字，其实是在余光里数她低头的次数。</p>\n<p>她有一个小习惯：写完一行字，总要用手指轻轻压一下本子边缘，像在固定什么不让它飞走。一次我忍不住问：“你为什么每次都要按一下？”她愣了愣，说：“怕风吹乱。”我看着窗外几乎不动的枝叶，没再说话。那天回家，我路过河边，特意蹲下去按了按水面上的一片叶子，水纹荡开——我才明白，原来怕风吹乱，也可能是怕心里的东西被吹散。</p>\n<div> </div>\n<h4><strong>二、放学路上的“偶然”</strong></h4>\n<p>我们放学的路线有一段是重合的。县城的街道并不长，几乎每条路我都熟得闭着眼都能走，可自从知道恒之走哪条，我就会刻意绕一点，从小卖部那边过去，好像那样，就能多走一段并肩的路。</p>\n<p>有一次，天快黑了，路灯还没亮。她抱着书，鞋尖一点点踢着地上的石子。我走在她旁边，脚步慢得像在磨时间。走到巷口，她停下来，说要去奶奶家。我明明知道这一段很快就到尽头，却还是站在原地，看着她的背影拐进暗处。那种目送的感觉，就像手里攥着一颗冰，越攥越痛，可又不想松开。</p>\n<div> </div>\n<h4><strong>三、节日的意外</strong></h4>\n<p>九月的教师节，学校组织学生代表给老师送贺卡。班主任把任务交给我和恒之，让我们一起去镇上的文具店挑。我记得那天下午的天特别蓝，阳光像刚洗过的玻璃一样透亮。我们在文具店挑了很久，她挑到一张边框镶着金丝的贺卡，问我：“好看吗？”我说好看，可心里却想——如果这张卡是写给我就好了。</p>\n<p>回去的路上，她在贺卡背面画了一朵小花。那花是五瓣的，中心涂了橙色。她一边画一边说：“老师会喜欢吧？”我心里忽然有种冲动，想把那朵花偷偷画下来，留给自己。可我没有——那时我还不懂，很多犹豫会让人错过一辈子的小东西。</p>\n<div> </div>\n<h4><strong>四、流言</strong></h4>\n<p>小县城的流言像春天的柳絮——轻飘飘，却能钻进每个人的缝隙里。班上几个调皮的男生，有一次看见我和恒之一起去交作业，回来就起哄：“哎呦——坐一桌的感情真好啊！”我耳根立刻烫得发烧，装作没听见，低头收拾书包。</p>\n<p>恒之也没说什么，只是低下头笑了一下，嘴角的弧度很淡，却让我一下午都心神不宁。我想问她是不是也觉得尴尬，却又怕答案伤到自己，于是装作什么都没发生。可是从那之后，我开始学会和她保持一点点距离，好像这样就能让流言止住——其实不过是自欺欺人。</p>\n<div> </div>\n<h4><strong>五、那年的运动会</strong></h4>\n<p>学校的秋季运动会，恒之报了女子800米。那天风大，操场边的旗子猎猎作响。我站在跑道的弯道处，看她在起跑线上微微前倾，呼吸一点点急促。枪声一响，她冲了出去，马尾在风里甩得很高。</p>\n<p>跑到最后一圈时，她的脸已经涨得通红，眼睛却一直看着前方。我忍不住跟着她一起跑了一段，隔着跑道大喊：“加油！”她看了我一眼，没笑，只是微微点了下头。后来她冲到终点，瘫在地上大口喘气。那一刻我才发现，她的眼角有一滴泪——是风吹的，还是累的，我没敢问。</p>\n<div> </div>\n<h4><strong>六、第一次真正的对话</strong></h4>\n<p>真正和她说上很多话，是在一次放学后的暴雨里。那天云压得很低，风一阵紧似一阵。我们一起在教室门口躲雨，雨水像一串串断掉的珠子，砸在操场的水洼里。</p>\n<p>她抱着书包，抬头看天，说了一句：“好像走不了了。”我“嗯”了一声，鼓起勇气说：“要不等小点，一起走？”她没拒绝。于是我们站在门口聊了很久，从数学作业聊到学校后面的那片桑树，再聊到她小时候去赶集，看过一场皮影戏——讲的是《白蛇传》。她笑着说，小青那段“拔剑救姐”最好看。</p>\n<p>那天下雨的声音，把我心里很多话都冲淡了。我甚至开始奢望，这场雨能下一整晚。</p>\n<div> </div>\n<h4><strong>七、慢慢的疏远</strong></h4>\n<p>可少年心事总经不起推敲。临近毕业，我们的座位被调整——她被调到第三排，而我还在倒数第二。新的同桌和她说说笑笑，我偶尔回头，看到她低着头写字，阳光照在她的肩膀上，像给她披了一层淡金的纱。</p>\n<p>我没有再故意去巷口等她。偶尔遇见，她也只是笑一笑，不再多说。那些曾经让我心跳加快的瞬间，就像被秋风吹落的叶子，没声没息地掉进河里。</p>\n<div> </div>\n<h4><strong>八、最后一次看见她</strong></h4>\n<p>小学毕业的那天，阳光很烈。操场上同学们在互相签名字，贺卡、同学录在我们手里来回传。我写了几句很普通的祝福，递给她。她看了看，笑着写回：“祝你一直好。”我盯着“好”字看了很久——它既像祝福，又像告别。</p>\n<p>多年以后我才明白，那三个字里，藏着我们整个少年时代最纯净、也最脆弱的感情。</p>\n<div> </div>\n<p>恒之在我的少年记忆里，就像一条浅浅的河流——不喧闹、不汹涌，却一直在那里。她让我第一次意识到，喜欢一个人，不一定非要拥有，有时候只是想在对方的生命里留一个影子，哪怕那影子轻得像风。</p>\n<div> </div>\n<p> </p>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-19T17:48:32+08:00",
            "date_modified": "2025-08-19T17:48:32+08:00"
        },
        {
            "id": "https://zou1.zoou.net/shao-nian-shi-dai-13-si-ge-jie-jie-yu-jia-li-de-gui-juxu-xie.html",
            "url": "https://zou1.zoou.net/shao-nian-shi-dai-13-si-ge-jie-jie-yu-jia-li-de-gui-juxu-xie.html",
            "title": "少年时代1.3 四个姐姐与家里的规矩(续写)",
            "summary": "姐姐们一个个离开家之后，院子里安静了许多。那种安静并不是彻底没有声音，而是少了笑、少了吵，少了她们在灶台边互相打趣的絮叨。剩下的是母亲洗衣板上的哗哗声、父亲在院里抽烟时脚下碾动烟蒂的沙沙声，还有偶尔从大街飘进来的吆喝——像个提醒，告诉我家外的世界还在热闹地运转。 可每次到了逢年过节，这四股“风”还是会一阵阵地吹回家。大姐从镇上回来，总会带上一篮子她亲手腌的咸菜和一袋红薯粉条，一边收拾一边嘴里念叨“这边买不到正宗的”。二姐爱热闹，总喜欢给家里添点花活儿，比如在屋里挂两串塑料辣椒，或者放一台从南方带回来的收音机。三姐手里总抱着一摞磁带，有最新的港台歌，也有翻录的戏曲，她总能用音乐把年味调得更浓。四姐则显得孤零零的，带回几包方便面和两瓶汽水，安安静静地坐在角落看大家说笑。 有一年冬天，家里杀年猪。父亲照例把最肥的那块五花肉留给我，说是“长身体要吃好的”；姐姐们只笑，不争。杀猪的那天，村里人都来帮忙，热水、刀、绳索一阵忙乱。四姐趁没人注意，切下一小块脆骨，递到我手里：“藏好，晚上咱俩悄悄吃。”那天晚上，我们蹲在灶台旁分着啃，骨头咯吱作响，外面鞭炮声一阵比一阵密。我忽然觉得，这块骨头比桌上的大块红烧肉更有味道——因为这是她“抢”来的。 四个姐姐中，三姐的日子最让我心疼。她在服装厂做缝纫工，长年趴在机器前，针线穿过布料的“哒哒”声像一首单调的歌。厂里空气闷，夏天汗顺着脖子流，冬天手裂出细口子，渗血时只能用胶布缠上继续干活。一次她回来，悄悄把手藏在围巾里，我拉出来看，指尖已经粗糙得像干裂的泥。我问她疼不疼，她笑着说：“习惯了，谁让咱是女孩呢。”那一刻我才真切感到，“女孩”这个身份，在我们这片土地上，不是温柔的标签，而是一种必须承受的重量。 还有些事，父母未必知道。二姐从南方寄钱回来时，总会夹在信纸里——并不是怕丢，而是怕父亲看见数目太大。有一年，她寄了三百块，那是她半年的积蓄。母亲收下，眉眼间有掩不住的松快，可父亲看见信封时，只淡淡说：“女孩子在外面，小心点。”他不问过得好不好，只问有没有惹事。这种关心很窄，却也是真实的——那时候，女孩在外打工，既要防工厂的苛刻，也要防人心的算计。 我知道姐姐们心里都有一个小账本。账本上有她们为家里付出过的每一分、每一角，也有她们被忽略、被轻看的那一刻。有些账，永远不会拿出来算，因为算了等于撕破脸；有些账，则是悄悄放在心底，当作离开的理由。 四姐是唯一一个敢在父亲面前顶嘴的。有一次，父亲喝了酒，说我考试要是考不好，就得学会像她们一样早早出去挣钱。四姐立刻接过话：“我们出去挣钱是被逼的，不是天生的本事。”父亲的脸当场就沉下来，母亲忙去打圆场。那天晚上，四姐一个人坐在院子里，脚边的雪已经结了冰。我走过去，她没抬头，只说了一句：“哥，你要真走出去，别忘了咱几个。”那句话像钉子一样钉在我心里。 姐姐们的影子一直伴着我成长。她们让我看清了一个现实——在这个家里，有人被推着向外，有人被捧在手心；有人用尽全力挣脱，有人被寄予厚望却不知自己要往哪走。而我，站在这两股力量之间，既享受着被照顾的便利，也背着一种无法言说的愧疚。 这种复杂的感受，后来在我每一次想离开县城、又被现实拉回来的时候，都会再次浮现。它不是单纯的爱或恨，而是一种沉甸甸的牵绊——就像河水绕着县城走，看似温柔，却有力量让你在不知不觉中停下脚步。",
            "content_html": "<p>姐姐们一个个离开家之后，院子里安静了许多。那种安静并不是彻底没有声音，而是少了笑、少了吵，少了她们在灶台边互相打趣的絮叨。剩下的是母亲洗衣板上的哗哗声、父亲在院里抽烟时脚下碾动烟蒂的沙沙声，还有偶尔从大街飘进来的吆喝——像个提醒，告诉我家外的世界还在热闹地运转。<br><br>可每次到了逢年过节，这四股“风”还是会一阵阵地吹回家。大姐从镇上回来，总会带上一篮子她亲手腌的咸菜和一袋红薯粉条，一边收拾一边嘴里念叨“这边买不到正宗的”。二姐爱热闹，总喜欢给家里添点花活儿，比如在屋里挂两串塑料辣椒，或者放一台从南方带回来的收音机。三姐手里总抱着一摞磁带，有最新的港台歌，也有翻录的戏曲，她总能用音乐把年味调得更浓。四姐则显得孤零零的，带回几包方便面和两瓶汽水，安安静静地坐在角落看大家说笑。<br><br>有一年冬天，家里杀年猪。父亲照例把最肥的那块五花肉留给我，说是“长身体要吃好的”；姐姐们只笑，不争。杀猪的那天，村里人都来帮忙，热水、刀、绳索一阵忙乱。四姐趁没人注意，切下一小块脆骨，递到我手里：“藏好，晚上咱俩悄悄吃。”那天晚上，我们蹲在灶台旁分着啃，骨头咯吱作响，外面鞭炮声一阵比一阵密。我忽然觉得，这块骨头比桌上的大块红烧肉更有味道——因为这是她“抢”来的。<br><br>四个姐姐中，三姐的日子最让我心疼。她在服装厂做缝纫工，长年趴在机器前，针线穿过布料的“哒哒”声像一首单调的歌。厂里空气闷，夏天汗顺着脖子流，冬天手裂出细口子，渗血时只能用胶布缠上继续干活。一次她回来，悄悄把手藏在围巾里，我拉出来看，指尖已经粗糙得像干裂的泥。我问她疼不疼，她笑着说：“习惯了，谁让咱是女孩呢。”那一刻我才真切感到，“女孩”这个身份，在我们这片土地上，不是温柔的标签，而是一种必须承受的重量。<br><br>还有些事，父母未必知道。二姐从南方寄钱回来时，总会夹在信纸里——并不是怕丢，而是怕父亲看见数目太大。有一年，她寄了三百块，那是她半年的积蓄。母亲收下，眉眼间有掩不住的松快，可父亲看见信封时，只淡淡说：“女孩子在外面，小心点。”他不问过得好不好，只问有没有惹事。这种关心很窄，却也是真实的——那时候，女孩在外打工，既要防工厂的苛刻，也要防人心的算计。<br><br>我知道姐姐们心里都有一个小账本。账本上有她们为家里付出过的每一分、每一角，也有她们被忽略、被轻看的那一刻。有些账，永远不会拿出来算，因为算了等于撕破脸；有些账，则是悄悄放在心底，当作离开的理由。<br><br>四姐是唯一一个敢在父亲面前顶嘴的。有一次，父亲喝了酒，说我考试要是考不好，就得学会像她们一样早早出去挣钱。四姐立刻接过话：“我们出去挣钱是被逼的，不是天生的本事。”父亲的脸当场就沉下来，母亲忙去打圆场。那天晚上，四姐一个人坐在院子里，脚边的雪已经结了冰。我走过去，她没抬头，只说了一句：“哥，你要真走出去，别忘了咱几个。”那句话像钉子一样钉在我心里。<br><br>姐姐们的影子一直伴着我成长。她们让我看清了一个现实——在这个家里，有人被推着向外，有人被捧在手心；有人用尽全力挣脱，有人被寄予厚望却不知自己要往哪走。而我，站在这两股力量之间，既享受着被照顾的便利，也背着一种无法言说的愧疚。<br><br>这种复杂的感受，后来在我每一次想离开县城、又被现实拉回来的时候，都会再次浮现。它不是单纯的爱或恨，而是一种沉甸甸的牵绊——就像河水绕着县城走，看似温柔，却有力量让你在不知不觉中停下脚步。</p>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-19T17:43:31+08:00",
            "date_modified": "2025-08-19T17:43:31+08:00"
        },
        {
            "id": "https://zou1.zoou.net/shao-nian-shi-dai-13-si-ge-jie-jie-yu-jia-li-de-gui-ju.html",
            "url": "https://zou1.zoou.net/shao-nian-shi-dai-13-si-ge-jie-jie-yu-jia-li-de-gui-ju.html",
            "title": "少年时代1.3 四个姐姐与家里的规矩",
            "summary": "我家四个姐姐，像四个不同时节的风。大姐是春风，细致、体贴、懂得在父母吵架时用一句话熄灭火气；二姐像夏风，热烈、脾气来得快去得也快；三姐是秋风，爱唱歌、偶尔忧郁，常常一个人坐在院里对着天唱小调；四姐是冬风，冷硬、有主意，很多事情不爱解释。她们的性格，是在同一个屋檐下被重男轻女的空气一点点催出来的。 家里重男轻女，不是用吼的，是用细水长流的生活细节浸出来的——像一锅汤，久了，里面的味道会渗进每一根骨头。 父母对我和姐姐们的差别，从吃穿用度开始。冬天家里做棉袄，母亲会先给我量袖长，下摆长度精确到一指半；姐姐们的多是改旧衣——大姐穿过的给二姐，二姐的给三姐，三姐的再给四姐。等到四姐的衣服变旧，她也就该出去打工了，反正不需要校服。母亲总说：“男孩衣服要新点，得体面。”这话说得理所当然，像是天经地义。 吃饭也有规矩。逢年过节，餐桌上少见的肉，总是先夹到我碗里。四个姐姐眼睛一闪，笑着说“你多吃点”，筷子就转去夹青菜了。我小时候不觉得有什么不对，还觉得被照顾是一种理所当然的“特权”。可长大一些，尤其看到四姐站在灶台边忙完一顿饭，自己就着锅边的锅巴蹭几口，我心里有种说不出来的酸。 姐姐们个个早熟。 大姐从小就帮母亲料理家务，村里人说她是“小大人”。她小学没毕业，就跟着母亲去集市卖菜，把吆喝学得声情并茂——“黄瓜新鲜，早上才摘的！”那时她才十三岁，嗓子还是稚嫩的，可喊出来有股让人信服的劲儿。 二姐性子活络，人缘好，会和镇上的裁缝换布头、从供销社小妹那儿套消息。她初一读完就去镇上的百货商店当临时工，月工资八块。拿了第一笔工钱，买回一面巴掌大的镜子，背面是个电影明星的彩照。她把镜子递给我，神秘兮兮地说：“哥，你以后见到喜欢的女孩，就照照自己，看看脸干不干净。”那是我第一次觉得，原来照镜子也可以带着一点希望。 三姐最特别，她爱唱歌。八十年代末的磁带机开始普及，她攒了好几个月的零花钱买了一台二手的“飞乐”，晚上在屋里放邓丽君、小虎队。父亲嫌她吵，骂她“不务正业”，她就等父亲睡着了，把毛巾盖在机器上，音量调得很小，自己跟着唱。那嗓音在漆黑的屋子里轻轻荡开，有一种不被允许的自由感。 四姐是最倔的一个。她比我只大两岁，常常跟我一块儿去河边抓鱼虾。家里安排她去针织厂学徒，她干了两个月就甩手不干，说是“厂长手总不老实”。父亲气得拿扫帚柄敲她背，她咬牙不哭。那天我躲在门后，第一次意识到家里很多事情，不是我想帮就帮得了的。 我和姐姐们的感情很微妙。她们像四面墙，围着我，也隔开我。 有一次，四姐偷偷塞给我一张五块钱，说是她帮厂里人做了几晚活的工钱，让我去买作文书。她说：“你念书念好点，以后能走出去，我们都高兴。”我接过钱，心里发热，可又觉得这五块沉得很。 还有一次，大姐在灶间跟我说：“哥，你以后娶媳妇，可别像咱爸这样，什么都靠女人撑着。”我当时还小，没完全听懂她的愤怒，只看到她往灶里添柴时，眼睛里的火光比柴火还亮。 重男轻女的观念，也让姐姐们学会了“隐忍”的另一面——小小的反抗。 二姐在百货商店干活时，店长把一个进口钢笔私下卖给乡里某个领导，怕别人知道，就在账上记到“破损报废”。二姐记在心里，隔天悄悄跟父亲提了一句：“领导也会骗人啊。”父亲愣了两秒，说：“少说这些。”那是我第一次听姐姐对“大人世界”发出质疑。 四姐则更直接。一次家里买了一条鱼，按惯例是给我和父亲吃的。她先盛饭，趁没人注意夹了一块鱼肚子放进自己碗里，大口咬下去，还故意看了我一眼，那眼神里有得意，也有挑衅。母亲发现时，她嘴里只剩鱼刺，淡淡说：“我这块是自己捡的。”那一刻我突然觉得，她不是在抢吃的，而是在抢一点属于自己的位置。 姐姐们一个接一个离开家。大姐嫁到了隔壁镇，二姐去了南方，三姐在服装厂上班，四姐去了县城当了收银员。她们的出走看似各有各的理由，其实都是在离重男轻女的屋檐远一点。每当她们回来，带着一袋袋城里的东西：水果糖、塑料凉鞋、印着“外国字”的手帕。我接过这些“新鲜玩意儿”，总会想起她们离家时的背影——背影不大，却硬得像顶着风的旗。 父亲从未在外人面前承认过“亏欠”姐姐们。 可有一次，我在院子里看见他蹲在角落，手里拿着二姐寄回来的信，信纸折痕发黄，他盯着上面一行字——“爸，我在这边挺好的，你们别担心。”他抽了一口烟，烟灰掉到脚边的青砖上，没抖掉，只是用鞋尖轻轻碾灭。我忽然觉得，那一瞬的沉默，比任何一句“对不起”都更重。",
            "content_html": "<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://zou1.zoou.net/media/posts/6/OIP-3.webp\" alt=\"\" width=\"474\" height=\"316\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://zou1.zoou.net/media/posts/6/responsive/OIP-3-xs.webp 300w ,https://zou1.zoou.net/media/posts/6/responsive/OIP-3-sm.webp 480w ,https://zou1.zoou.net/media/posts/6/responsive/OIP-3-md.webp 768w ,https://zou1.zoou.net/media/posts/6/responsive/OIP-3-lg.webp 1024w ,https://zou1.zoou.net/media/posts/6/responsive/OIP-3-xl.webp 1360w ,https://zou1.zoou.net/media/posts/6/responsive/OIP-3-2xl.webp 1600w\"></figure>\n<figure class=\"post__image\">我家四个姐姐，像四个不同时节的风。大姐是春风，细致、体贴、懂得在父母吵架时用一句话熄灭火气；二姐像夏风，热烈、脾气来得快去得也快；三姐是秋风，爱唱歌、偶尔忧郁，常常一个人坐在院里对着天唱小调；四姐是冬风，冷硬、有主意，很多事情不爱解释。她们的性格，是在同一个屋檐下被重男轻女的空气一点点催出来的。<br><br>家里重男轻女，不是用吼的，是用细水长流的生活细节浸出来的——像一锅汤，久了，里面的味道会渗进每一根骨头。<br><br>父母对我和姐姐们的差别，从吃穿用度开始。冬天家里做棉袄，母亲会先给我量袖长，下摆长度精确到一指半；姐姐们的多是改旧衣——大姐穿过的给二姐，二姐的给三姐，三姐的再给四姐。等到四姐的衣服变旧，她也就该出去打工了，反正不需要校服。母亲总说：“男孩衣服要新点，得体面。”这话说得理所当然，像是天经地义。<br><img loading=\"lazy\"  src=\"https://zou1.zoou.net/media/posts/6/80329734e2b57f5a80bc9a592e3aea53.gif\" alt=\"\" width=\"640\" height=\"361\"></figure><br>吃饭也有规矩。逢年过节，餐桌上少见的肉，总是先夹到我碗里。四个姐姐眼睛一闪，笑着说“你多吃点”，筷子就转去夹青菜了。我小时候不觉得有什么不对，还觉得被照顾是一种理所当然的“特权”。可长大一些，尤其看到四姐站在灶台边忙完一顿饭，自己就着锅边的锅巴蹭几口，我心里有种说不出来的酸。<br><br>姐姐们个个早熟。 大姐从小就帮母亲料理家务，村里人说她是“小大人”。她小学没毕业，就跟着母亲去集市卖菜，把吆喝学得声情并茂——“黄瓜新鲜，早上才摘的！”那时她才十三岁，嗓子还是稚嫩的，可喊出来有股让人信服的劲儿。<br><br>二姐性子活络，人缘好，会和镇上的裁缝换布头、从供销社小妹那儿套消息。她初一读完就去镇上的百货商店当临时工，月工资八块。拿了第一笔工钱，买回一面巴掌大的镜子，背面是个电影明星的彩照。她把镜子递给我，神秘兮兮地说：“哥，你以后见到喜欢的女孩，就照照自己，看看脸干不干净。”那是我第一次觉得，原来照镜子也可以带着一点希望。<br><br>三姐最特别，她爱唱歌。八十年代末的磁带机开始普及，她攒了好几个月的零花钱买了一台二手的“飞乐”，晚上在屋里放邓丽君、小虎队。父亲嫌她吵，骂她“不务正业”，她就等父亲睡着了，把毛巾盖在机器上，音量调得很小，自己跟着唱。那嗓音在漆黑的屋子里轻轻荡开，有一种不被允许的自由感。<br><br>四姐是最倔的一个。她比我只大两岁，常常跟我一块儿去河边抓鱼虾。家里安排她去针织厂学徒，她干了两个月就甩手不干，说是“厂长手总不老实”。父亲气得拿扫帚柄敲她背，她咬牙不哭。那天我躲在门后，第一次意识到家里很多事情，不是我想帮就帮得了的。<br><br>我和姐姐们的感情很微妙。她们像四面墙，围着我，也隔开我。 有一次，四姐偷偷塞给我一张五块钱，说是她帮厂里人做了几晚活的工钱，让我去买作文书。她说：“你念书念好点，以后能走出去，我们都高兴。”我接过钱，心里发热，可又觉得这五块沉得很。<br><br>还有一次，大姐在灶间跟我说：“哥，你以后娶媳妇，可别像咱爸这样，什么都靠女人撑着。”我当时还小，没完全听懂她的愤怒，只看到她往灶里添柴时，眼睛里的火光比柴火还亮。<br><br>重男轻女的观念，也让姐姐们学会了“隐忍”的另一面——小小的反抗。 二姐在百货商店干活时，店长把一个进口钢笔私下卖给乡里某个领导，怕别人知道，就在账上记到“破损报废”。二姐记在心里，隔天悄悄跟父亲提了一句：“领导也会骗人啊。”父亲愣了两秒，说：“少说这些。”那是我第一次听姐姐对“大人世界”发出质疑。<br><br>四姐则更直接。一次家里买了一条鱼，按惯例是给我和父亲吃的。她先盛饭，趁没人注意夹了一块鱼肚子放进自己碗里，大口咬下去，还故意看了我一眼，那眼神里有得意，也有挑衅。母亲发现时，她嘴里只剩鱼刺，淡淡说：“我这块是自己捡的。”那一刻我突然觉得，她不是在抢吃的，而是在抢一点属于自己的位置。<br><br>姐姐们一个接一个离开家。大姐嫁到了隔壁镇，二姐去了南方，三姐在服装厂上班，四姐去了县城当了收银员。她们的出走看似各有各的理由，其实都是在离重男轻女的屋檐远一点。每当她们回来，带着一袋袋城里的东西：水果糖、塑料凉鞋、印着“外国字”的手帕。我接过这些“新鲜玩意儿”，总会想起她们离家时的背影——背影不大，却硬得像顶着风的旗。<br><br>父亲从未在外人面前承认过“亏欠”姐姐们。 可有一次，我在院子里看见他蹲在角落，手里拿着二姐寄回来的信，信纸折痕发黄，他盯着上面一行字——“爸，我在这边挺好的，你们别担心。”他抽了一口烟，烟灰掉到脚边的青砖上，没抖掉，只是用鞋尖轻轻碾灭。我忽然觉得，那一瞬的沉默，比任何一句“对不起”都更重。</p>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-19T17:42:06+08:00",
            "date_modified": "2025-08-19T17:42:06+08:00"
        },
        {
            "id": "https://zou1.zoou.net/shao-nian-shi-dai-12-fu-qin-de-guang-huan-yu-ying-zixu-xie.html",
            "url": "https://zou1.zoou.net/shao-nian-shi-dai-12-fu-qin-de-guang-huan-yu-ying-zixu-xie.html",
            "title": "少年时代1.2 父亲的光环与影子（续写）",
            "summary": "第一章 少年时代 1.2 父亲的光环与影子（后半部分） 县委大院在我眼里，是另一种“城市”——高墙之内，有整齐的柏油路、修剪到统一高度的冬青树、喷泉边一圈圈喷得圆滑的水花，和挂着厚厚窗帘的办公室。空气闻起来，混合着墨水味、碳粉味、香烟味，还有股淡淡的消毒水气息。父亲的中山装在这里似乎和环境融为一体，像院子里的一块灰白石头，看似不显眼，却没有人会真的忽视它。 可这墙里的世界，并不比外面的澄河干净多少，只是灰尘藏得更深。 我记得有一次，父亲带我去加班。那是冬天的傍晚，天黑得早，走廊昏暗，木地板被擦得发亮。我们刚进办公室，一个穿呢子大衣的中年人笑嘻嘻走过来，手里夹着一叠厚信封，像是有意无意地从父亲桌边掠过。父亲没伸手，反而往后一靠，用手揉了揉眉心。那人笑容一收，信封在空气中停顿了一下，又很自然地收回怀里，像什么都没发生。 我在角落里假装看小人书，余光却看到父亲嘴角微微的抽搐。回家的路上，他突然停下脚步，用很低的声音对我说了一句——“别人给的东西，不是都能接。”那声音沉得让我心口一紧。 父亲是个老派人，骨子里的骄傲让他不屑去求，也不屑去舔，但这种骄傲在一个关系网纵横的县城里，有时候像是自我设的枷锁。县委里的茶水间，流传着一些我后来才明白的暗语：谁家的小舅子调到了城建局，谁给局长送了一对景德镇瓷瓶，谁酒桌上替谁挡了一杯“烈的”，于是一个项目批文很快就下来了。 我甚至听过一次，大院的两个干部在楼道口低声讲着一个“地皮”的事，说有人把批文日期往前改了半年，这样就躲开了新出的土地管制。我听不懂细节，但看得出他们说话时那种兴奋又戒备的神情，像在黑暗里点了一支火柴，火光暖，但谁都知道它烧得快。 父亲偶尔会回家提起一些人名——但总是轻描淡写。比如某个副主任突然调去了外贸公司，说是为了“交流学习”，不久就传出在深圳买了房；又比如原来一起写材料的老同事，忽然在乡镇开了一家塑料厂，三年后成了县里的纳税大户。父亲叹息的不多，却喜欢点烟，然后用拇指轻轻弹掉烟灰，那烟灰落在院子里破旧的青砖上，碎成灰白的屑。 父亲的影子，并不全是沉默。 也有出乎意料的锋利。 有一次县里要接待一个“外宾团”——其实是省里一个和外贸挂钩的检查小组。父亲负责准备欢迎词。写到一半，他被一个副主任叫去谈话，回来时脸色不太好。后来我偷听到母亲问，他才闷声说了一句：“让我改掉‘热烈欢迎’几个字，说不够大气，要换成‘敞开胸怀，热忱拥抱’。”母亲笑笑，以为这是小事。可父亲那几天明显心气不顺，连喝茶都皱眉。后来我才知道，“敞开胸怀”这四个字，意味着在宴会上要提到“投资环境”——而父亲清楚，这个环境并不像口头上那么干净。 宴会那晚，我听父亲回来和母亲说，副主任敬酒敬到桌脚打湿了，笑得嘴角油光发亮；有个厂长趁着喝醉，和外宾一起上了二楼的“卡拉OK”，唱到半夜才散——“散”之前有人悄悄塞了几只手表到对方的包里。父亲说到这，苦笑了一声：“这些事情，你以后会见得更多。” 父亲自己也不是圣人。只是，他的“黑”不在于拿钱，而在于不说。 县里有一桩事，我是在多年后才拼凑出来的：镇东头的一个仓库失火，损失几十万。账面上说是老鼠咬断了电线，可实际上，失火前一周，有批堆放时间过长的化肥，按规定必须报废。烧掉，是最省事的处理方式——而批准这个方案的会议纪要上，有父亲的签名。 他从没对家里提过这事。那段时间，他只是比平时沉默得多，饭桌上偶尔出神，夜里在院子里抽烟抽到半截，突然掐灭，低头站很久。我问过他：“爸，你是不是不开心？”他笑了笑，说：“有的事，是大家一起做的，不是一个人的。” 那时候的我，还没学会分辨这句话背后的重量。 光环让父亲在外面被尊敬，影子却在家里投得很长。 母亲懂事，几乎从不在父亲面前谈钱——哪怕家里漏雨的屋顶一直没修，哪怕四个姐姐的学费东拼西凑。父亲有他自己的“面子逻辑”：宁愿在外面请一个来访的科长吃一顿二斤白酒、五个硬菜的饭，也不愿在亲戚面前承认手头紧。 这种逻辑也塑造了我童年对“男人”的印象：男人是不能轻易低头的，不管是在酒桌上，还是在生活面前。可与此同时，我也看到，他在某些场合低头低得很彻底，比如当县委书记拍着他的肩膀说“小某啊，这次的稿子写得好”，他会笑得很真——哪怕这篇稿子前一晚被书记改掉了一半。 有一年夏天，父亲被派去外地学习一个月。临走前，他特意嘱咐我：“帮我看看院子里的杏树，熟了摘下来给你奶奶炖汤喝。”可那年雨多，杏没熟就掉了一地，酸得发苦。父亲回来那天，杏树光秃秃地站在院子里，像挨过一场风暴。他站在树下，捡起一个半黄的杏，在手里转了几圈，没说什么。只是那天晚上，我听见他在屋里和母亲叹了一声——那叹息里，有光环的疲倦，也有影子的无奈。&hellip;",
            "content_html": "<h3>第一章 少年时代</h3>\n<h4>1.2 父亲的光环与影子（后半部分）</h4>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-translation=\"添加图片\" data-columns=\"2\">\n<figure class=\"gallery__item\"><a href=\"https://zou1.zoou.net/media/posts/5/gallery/0515-fyqefvx1116662.png\" data-size=\"870x619\"><img loading=\"lazy\" src=\"https://zou1.zoou.net/media/posts/5/gallery/0515-fyqefvx1116662-thumbnail.png\" alt=\"\" width=\"720\" height=\"512\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://zou1.zoou.net/media/posts/5/gallery/R-6.jpg\" data-size=\"1016x635\"><img loading=\"lazy\" src=\"https://zou1.zoou.net/media/posts/5/gallery/R-6-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"450\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://zou1.zoou.net/media/posts/5/gallery/R-5.jpg\" data-size=\"704x456\"><img loading=\"lazy\" src=\"https://zou1.zoou.net/media/posts/5/gallery/R-5-thumbnail.jpg\" alt=\"\" width=\"704\" height=\"456\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://zou1.zoou.net/media/posts/5/gallery/OIP-2.webp\" data-size=\"474x348\"><img loading=\"lazy\" src=\"https://zou1.zoou.net/media/posts/5/gallery/OIP-2-thumbnail.webp\" alt=\"\" width=\"474\" height=\"348\"></a></figure>\n</div></div>\n<p>县委大院在我眼里，是另一种“城市”——高墙之内，有整齐的柏油路、修剪到统一高度的冬青树、喷泉边一圈圈喷得圆滑的水花，和挂着厚厚窗帘的办公室。空气闻起来，混合着墨水味、碳粉味、香烟味，还有股淡淡的消毒水气息。父亲的中山装在这里似乎和环境融为一体，像院子里的一块灰白石头，看似不显眼，却没有人会真的忽视它。</p>\n<p>可这墙里的世界，并不比外面的澄河干净多少，只是灰尘藏得更深。</p>\n<hr>\n<p>我记得有一次，父亲带我去加班。那是冬天的傍晚，天黑得早，走廊昏暗，木地板被擦得发亮。我们刚进办公室，一个穿呢子大衣的中年人笑嘻嘻走过来，手里夹着一叠厚信封，像是有意无意地从父亲桌边掠过。父亲没伸手，反而往后一靠，用手揉了揉眉心。那人笑容一收，信封在空气中停顿了一下，又很自然地收回怀里，像什么都没发生。</p>\n<p>我在角落里假装看小人书，余光却看到父亲嘴角微微的抽搐。回家的路上，他突然停下脚步，用很低的声音对我说了一句——“别人给的东西，不是都能接。”那声音沉得让我心口一紧。</p>\n<hr>\n<p>父亲是个老派人，骨子里的骄傲让他不屑去求，也不屑去舔，但这种骄傲在一个关系网纵横的县城里，有时候像是自我设的枷锁。县委里的茶水间，流传着一些我后来才明白的暗语：谁家的小舅子调到了城建局，谁给局长送了一对景德镇瓷瓶，谁酒桌上替谁挡了一杯“烈的”，于是一个项目批文很快就下来了。</p>\n<p>我甚至听过一次，大院的两个干部在楼道口低声讲着一个“地皮”的事，说有人把批文日期往前改了半年，这样就躲开了新出的土地管制。我听不懂细节，但看得出他们说话时那种兴奋又戒备的神情，像在黑暗里点了一支火柴，火光暖，但谁都知道它烧得快。</p>\n<p>父亲偶尔会回家提起一些人名——但总是轻描淡写。比如某个副主任突然调去了外贸公司，说是为了“交流学习”，不久就传出在深圳买了房；又比如原来一起写材料的老同事，忽然在乡镇开了一家塑料厂，三年后成了县里的纳税大户。父亲叹息的不多，却喜欢点烟，然后用拇指轻轻弹掉烟灰，那烟灰落在院子里破旧的青砖上，碎成灰白的屑。</p>\n<hr>\n<p>父亲的影子，并不全是沉默。<br>也有出乎意料的锋利。</p>\n<p>有一次县里要接待一个“外宾团”——其实是省里一个和外贸挂钩的检查小组。父亲负责准备欢迎词。写到一半，他被一个副主任叫去谈话，回来时脸色不太好。后来我偷听到母亲问，他才闷声说了一句：“让我改掉‘热烈欢迎’几个字，说不够大气，要换成‘敞开胸怀，热忱拥抱’。”母亲笑笑，以为这是小事。可父亲那几天明显心气不顺，连喝茶都皱眉。后来我才知道，“敞开胸怀”这四个字，意味着在宴会上要提到“投资环境”——而父亲清楚，这个环境并不像口头上那么干净。</p>\n<p>宴会那晚，我听父亲回来和母亲说，副主任敬酒敬到桌脚打湿了，笑得嘴角油光发亮；有个厂长趁着喝醉，和外宾一起上了二楼的“卡拉OK”，唱到半夜才散——“散”之前有人悄悄塞了几只手表到对方的包里。父亲说到这，苦笑了一声：“这些事情，你以后会见得更多。”</p>\n<hr>\n<p>父亲自己也不是圣人。只是，他的“黑”不在于拿钱，而在于不说。<br>县里有一桩事，我是在多年后才拼凑出来的：镇东头的一个仓库失火，损失几十万。账面上说是老鼠咬断了电线，可实际上，失火前一周，有批堆放时间过长的化肥，按规定必须报废。烧掉，是最省事的处理方式——而批准这个方案的会议纪要上，有父亲的签名。</p>\n<p>他从没对家里提过这事。那段时间，他只是比平时沉默得多，饭桌上偶尔出神，夜里在院子里抽烟抽到半截，突然掐灭，低头站很久。我问过他：“爸，你是不是不开心？”他笑了笑，说：“有的事，是大家一起做的，不是一个人的。”</p>\n<p>那时候的我，还没学会分辨这句话背后的重量。</p>\n<hr>\n<p>光环让父亲在外面被尊敬，影子却在家里投得很长。<br>母亲懂事，几乎从不在父亲面前谈钱——哪怕家里漏雨的屋顶一直没修，哪怕四个姐姐的学费东拼西凑。父亲有他自己的“面子逻辑”：宁愿在外面请一个来访的科长吃一顿二斤白酒、五个硬菜的饭，也不愿在亲戚面前承认手头紧。</p>\n<p>这种逻辑也塑造了我童年对“男人”的印象：男人是不能轻易低头的，不管是在酒桌上，还是在生活面前。可与此同时，我也看到，他在某些场合低头低得很彻底，比如当县委书记拍着他的肩膀说“小某啊，这次的稿子写得好”，他会笑得很真——哪怕这篇稿子前一晚被书记改掉了一半。</p>\n<hr>\n<p>有一年夏天，父亲被派去外地学习一个月。临走前，他特意嘱咐我：“帮我看看院子里的杏树，熟了摘下来给你奶奶炖汤喝。”可那年雨多，杏没熟就掉了一地，酸得发苦。父亲回来那天，杏树光秃秃地站在院子里，像挨过一场风暴。他站在树下，捡起一个半黄的杏，在手里转了几圈，没说什么。只是那天晚上，我听见他在屋里和母亲叹了一声——那叹息里，有光环的疲倦，也有影子的无奈。</p>\n<hr>\n<p>父亲的光与影，都深深嵌在我的少年记忆里。<br>他教我读书，却也让我看清读书之外的复杂世界；他要我“走出去”，却在自己的人生中，反复原地打转。那个年代的男人，大多是这样：背上有故事，脸上有分寸，手里有烟，脚下有一条看不见的线——走过界，就是另一个世界。</p>\n<p>我后来明白，父亲的光不是纯白的，影子也并非全黑。它们搅在一起，才是他真实的颜色。<br>而这种颜色，会一层层渗进我的骨头，在未来的很多年里，不断提醒我：人可以走得直，但路从来不是直的。</p>\n<p> </p>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-19T17:39:29+08:00",
            "date_modified": "2025-08-19T17:39:29+08:00"
        },
        {
            "id": "https://zou1.zoou.net/shao-nian-shi-dai-12fu-qin-de-guang-huan-yu-ying-zi.html",
            "url": "https://zou1.zoou.net/shao-nian-shi-dai-12fu-qin-de-guang-huan-yu-ying-zi.html",
            "title": "少年时代-1.2父亲的光环与影子",
            "summary": "第一章 少年时代 1.2 父亲的光环与影子 父亲的故事，在我很小的时候，就是我对“外面世界”的全部想象。 他是村子里第一个考上大学的人，这个头衔，直到我上小学，仍像一面褪了色的锦旗，被人小心翼翼地挂在他身上。那年恢复高考的消息传到村里，就像冬天的河面忽然裂开一道缝，大家都伸着脖子看里面有没有春天的水。父亲十八岁，从村口那棵老槐树下背着铺盖走出去，火车一站一站把他送到省城。那是他第一次离开中原平原的黄土地，也是他人生里唯一一次看见海一样大的火车站——站台上的广播喇叭比村口的大两倍，声音却更温柔。 大学四年，他学的是汉语言文学。回来后，他总用一种略带书卷气的方式说话，哪怕是最简单的“吃饭了吗”，也总要拖长一点尾音，让人觉得他是在说一首诗。毕业分配到县委办公室，他换上了卡其色的中山装，胸口笔兜里永远插着两支钢笔，一支黑、一支蓝。鞋子擦得发亮，路人一见他就喊“某某同志”。父亲的步伐稳而窄，背手走路时肩膀微微往后展，像每一步都踩在一条看不见的线段上。 可在家里，他卸下的是另一张脸。 晚饭后，他喜欢搬一把竹椅坐在院子里，手边放着刚买的《河南日报》或《参考消息》，烟头在昏黄的灯泡下发亮。母亲忙着收碗，他一边看报，一边用食指敲着膝盖，像是在给自己记节拍。偶尔报纸上有个词会让他停顿——“改革”、“南巡”、“结构调整”——停顿的时候，他的眼神会透过院墙，望向黑黢黢的远处。那一瞬间，他仿佛不在这个院子里，而是又站回了省城火车站的站台上。 父亲很少直接夸奖我，但我能感到他的期望像一块温热的石头，一直压在我心上。他希望我延续他的“光环”，走出比他更远的路。可这个光环，对小小的我来说，有时候像一圈太紧的金箍，勒得人喘不上气。我读的第一本《少年文艺》是他买的，封面画着一只叼着麦穗的喜鹊，纸页带着油墨味。我试着看，却总被窗外的集市声吸走了心神。父亲摇头，不批评，只是用那种意味深长的眼神看我，好像在说：你不懂啊，这里面有另一种世界。 在父亲的讲述里，另一种世界既光亮，又透着阴影。 他小时候赶上过59年的大饥荒，村里人饿得面黄肌瘦，很多人是啃着树皮、煮着草根活下来的。父亲说，那时候他母亲——也就是我的奶奶——会在夜里偷偷去地里刨野菜，回来用玉米面搀着蒸成窝窝头，那是全家最好的饭。他说这些时，眼神变得很远，像是隔着一层雾看过去的。文革那几年，他亲眼看见木匠家的祖传牌匾被扔进火里，书院的匾额被敲得粉碎——那是整个村子唯一一块写着“仁义礼智”的木头。说到这，他会用手揉揉额头，像是抹去什么，又像是按住一种隐隐的疼。 这些故事，父亲没有全部告诉我，但足够让我意识到，他的世界并不只是书本和笔墨，还有一条从苦难中拎出来的、骨子里的谨慎与克制。 他在县委写材料、抄会议纪要，字迹端正，语句规整，可真正的才华很少有机会施展开来。有时候他回到家，坐在那把竹椅上发呆，我能看见他眼底的光在一瞬间暗下去，又在下一秒被烟雾遮掩。 父亲对我的教育严而不暴，他不打我，却用沉默逼我自省。 一次我考试退步，他什么也没说，只是把我的卷子折好放在书桌上，旁边压着一支削得笔尖锋利的铅笔。那晚我怎么也睡不着，耳边是夏夜的虫鸣和远处澄河上的水声——我知道父亲没生气，可那份沉默比任何责骂都要沉重。 他时常带我去县委大院。大门口的石狮子在阳光下泛着凉意，踩在铺得齐整的水泥地面上，脚步声会被院里的树叶回音包住。进了大院，空气里有一种淡淡的肥皂味和油漆味，像是这里的时间比外面要慢半拍。父亲走在前面，我跟在他背后，看着那些穿着白衬衫的干部三三两两地谈着什么。我听不懂，但能感觉到他们说话时字句之间的试探与回旋。这让我很早就明白，父亲的世界里，除了光环，还有一层看不见的影子——那影子像澄河水面下的暗流，平静，却能改变方向。 父亲的“走出去”三字，不止一次出现在我的耳边。 他总说：“你得跳出这个县城，去外面的世界看看。”这句话像一只风筝，放在我心里，有时飞得很高，有时又被风线拉回。 可那时候的我，更像是站在河堤上的孩子，只敢伸一只脚去探水温——外面的世界听起来辽阔又明亮，可脚下的泥土却黏得很紧。 于是，父亲成了我生命中的第一道坐标： 一面是他用知识和经历搭起的光亮，让我知道人生原来可以不一样； 一面是他在沉默与妥协中掩藏的影子，让我明白想走得更远，光有才华是不够的，还得有胆子和时机。&hellip;",
            "content_html": "<h3>第一章 少年时代</h3>\n<h4>1.2 父亲的光环与影子</h4>\n<p>父亲的故事，在我很小的时候，就是我对“外面世界”的全部想象。<br>他是村子里第一个考上大学的人，这个头衔，直到我上小学，仍像一面褪了色的锦旗，被人小心翼翼地挂在他身上。那年恢复高考的消息传到村里，就像冬天的河面忽然裂开一道缝，大家都伸着脖子看里面有没有春天的水。父亲十八岁，从村口那棵老槐树下背着铺盖走出去，火车一站一站把他送到省城。那是他第一次离开中原平原的黄土地，也是他人生里唯一一次看见海一样大的火车站——站台上的广播喇叭比村口的大两倍，声音却更温柔。</p>\n<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-translation=\"添加图片\" data-columns=\"3\">\n<figure class=\"gallery__item\"><a href=\"https://zou1.zoou.net/media/posts/4/gallery/R-4.jpg\" data-size=\"1000x1000\"><img loading=\"lazy\" src=\"https://zou1.zoou.net/media/posts/4/gallery/R-4-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"720\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://zou1.zoou.net/media/posts/4/gallery/R-3.jpg\" data-size=\"1080x662\"><img loading=\"lazy\" src=\"https://zou1.zoou.net/media/posts/4/gallery/R-3-thumbnail.jpg\" alt=\"\" width=\"720\" height=\"441\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https://zou1.zoou.net/media/posts/4/gallery/OIP-1.webp\" data-size=\"474x322\"><img loading=\"lazy\" src=\"https://zou1.zoou.net/media/posts/4/gallery/OIP-1-thumbnail.webp\" alt=\"\" width=\"474\" height=\"322\"></a></figure>\n</div></div>\n<p>大学四年，他学的是汉语言文学。回来后，他总用一种略带书卷气的方式说话，哪怕是最简单的“吃饭了吗”，也总要拖长一点尾音，让人觉得他是在说一首诗。毕业分配到县委办公室，他换上了卡其色的中山装，胸口笔兜里永远插着两支钢笔，一支黑、一支蓝。鞋子擦得发亮，路人一见他就喊“某某同志”。父亲的步伐稳而窄，背手走路时肩膀微微往后展，像每一步都踩在一条看不见的线段上。</p>\n<p>可在家里，他卸下的是另一张脸。<br>晚饭后，他喜欢搬一把竹椅坐在院子里，手边放着刚买的《河南日报》或《参考消息》，烟头在昏黄的灯泡下发亮。母亲忙着收碗，他一边看报，一边用食指敲着膝盖，像是在给自己记节拍。偶尔报纸上有个词会让他停顿——“改革”、“南巡”、“结构调整”——停顿的时候，他的眼神会透过院墙，望向黑黢黢的远处。那一瞬间，他仿佛不在这个院子里，而是又站回了省城火车站的站台上。</p>\n<p>父亲很少直接夸奖我，但我能感到他的期望像一块温热的石头，一直压在我心上。他希望我延续他的“光环”，走出比他更远的路。可这个光环，对小小的我来说，有时候像一圈太紧的金箍，勒得人喘不上气。我读的第一本《少年文艺》是他买的，封面画着一只叼着麦穗的喜鹊，纸页带着油墨味。我试着看，却总被窗外的集市声吸走了心神。父亲摇头，不批评，只是用那种意味深长的眼神看我，好像在说：你不懂啊，这里面有另一种世界。</p>\n<hr>\n<p>在父亲的讲述里，另一种世界既光亮，又透着阴影。<br>他小时候赶上过59年的大饥荒，村里人饿得面黄肌瘦，很多人是啃着树皮、煮着草根活下来的。父亲说，那时候他母亲——也就是我的奶奶——会在夜里偷偷去地里刨野菜，回来用玉米面搀着蒸成窝窝头，那是全家最好的饭。他说这些时，眼神变得很远，像是隔着一层雾看过去的。文革那几年，他亲眼看见木匠家的祖传牌匾被扔进火里，书院的匾额被敲得粉碎——那是整个村子唯一一块写着“仁义礼智”的木头。说到这，他会用手揉揉额头，像是抹去什么，又像是按住一种隐隐的疼。</p>\n<p>这些故事，父亲没有全部告诉我，但足够让我意识到，他的世界并不只是书本和笔墨，还有一条从苦难中拎出来的、骨子里的谨慎与克制。<br>他在县委写材料、抄会议纪要，字迹端正，语句规整，可真正的才华很少有机会施展开来。有时候他回到家，坐在那把竹椅上发呆，我能看见他眼底的光在一瞬间暗下去，又在下一秒被烟雾遮掩。</p>\n<hr>\n<p>父亲对我的教育严而不暴，他不打我，却用沉默逼我自省。<br>一次我考试退步，他什么也没说，只是把我的卷子折好放在书桌上，旁边压着一支削得笔尖锋利的铅笔。那晚我怎么也睡不着，耳边是夏夜的虫鸣和远处澄河上的水声——我知道父亲没生气，可那份沉默比任何责骂都要沉重。</p>\n<p>他时常带我去县委大院。大门口的石狮子在阳光下泛着凉意，踩在铺得齐整的水泥地面上，脚步声会被院里的树叶回音包住。进了大院，空气里有一种淡淡的肥皂味和油漆味，像是这里的时间比外面要慢半拍。父亲走在前面，我跟在他背后，看着那些穿着白衬衫的干部三三两两地谈着什么。我听不懂，但能感觉到他们说话时字句之间的试探与回旋。这让我很早就明白，父亲的世界里，除了光环，还有一层看不见的影子——那影子像澄河水面下的暗流，平静，却能改变方向。</p>\n<hr>\n<p>父亲的“走出去”三字，不止一次出现在我的耳边。<br>他总说：“你得跳出这个县城，去外面的世界看看。”这句话像一只风筝，放在我心里，有时飞得很高，有时又被风线拉回。<br>可那时候的我，更像是站在河堤上的孩子，只敢伸一只脚去探水温——外面的世界听起来辽阔又明亮，可脚下的泥土却黏得很紧。</p>\n<p>于是，父亲成了我生命中的第一道坐标：<br>一面是他用知识和经历搭起的光亮，让我知道人生原来可以不一样；<br>一面是他在沉默与妥协中掩藏的影子，让我明白想走得更远，光有才华是不够的，还得有胆子和时机。</p>\n<p>而那时的我，还不懂光和影会如何交织成一个人的一生，只是隐隐觉得，父亲好像是在用自己的人生，替我预演一场长大的代价。</p>\n<p> </p>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-19T17:37:38+08:00",
            "date_modified": "2025-08-19T17:37:38+08:00"
        },
        {
            "id": "https://zou1.zoou.net/shao-nian-shi-dai-11-hui-chen-li-de-xian-cheng-yu-wu-ming-de-shuixu.html",
            "url": "https://zou1.zoou.net/shao-nian-shi-dai-11-hui-chen-li-de-xian-cheng-yu-wu-ming-de-shuixu.html",
            "title": "少年时代-1.1 灰尘里的县城与无名的水（续）",
            "summary": "第一章 少年时代 1.1 灰尘里的县城与无名的水（续） 县城的夜从录像厅里先亮起来。那时候“录像厅”三个字写在一块油乎乎的红牌子上，门口挂着珠帘，夜风一吹，珠子撞在一起“叮叮当当”。老板姓付，穿一件泛白的牛仔外套，胸口的口袋里插着一支没盖笔，嘴里叼着一根细长的烟。片子从城里“串”来，香港枪战、台湾爱情、少儿动画混在一块，谁也分不清正版盗版，反正只要镜头一晃，周润发叼起根牙签，屋里就能响起一片倒吸凉气。票价三毛，看一次能看两场，中场休息的时候，老板端来一桶泡面沸水，倒进去，香味沿着过道爬到每个人鼻孔里。孩子抱着凳子，个子矮的站在凳子上，个子高的蹲在门边。突然停电，屋里一片“哎呀”，又有几声笑，笑里带着一点对命运的达观：灯来灯去，日子就是这样。 录像厅斜对面是缝纫铺，师傅脚下的踏板起起落落，像人在暗里叹气。门口挂了一排刚缝好的衣服，袖口上搭着一张粉笔写的纸条，写着“周五取”。某天傍晚，一个从南边回来的表舅来我们家串门，手里提着蛇皮袋，袋口露出一条金色边的尼龙被子。他头发烫得卷，脖子上挂一根细金链，腕上戴一只镀金的手表。父亲递他一支“红塔山”，他笑着摆手，从上衣口袋摸出一包“阿诗玛”。那一刻，父亲眼里有一闪而过的不自然。大人们谈广东，说工厂好多，说多人多，说钱也多，说有女工从早站到晚，脚底起泡；表舅补了一句：“多也多不过胆子大的人。”他讲“胆子大”的时候，眼睛朝门外看了一眼，像怕有谁偷听。 胆子大的人越来越多。有人承包了村边的鱼塘，夜里提着手电去巡，手电在水面刷出一道一道亮光，像在画一幅看不见的画；有人趁夜翻墙把城墙外的一片荒地圈起来，第二天插上一块木牌：某某砖瓦厂；也有人背着包去长途车站，买回一箱二手收录机，说是“外贸尾货”。二手不二手，谁关心呢？只要碰上愿意掏钱的人，事就成了。县城用自己的方式对“改革”做出回应：你放开，我就动；你不说，我就先干了再说。到年底，不知从哪学来的“联欢”两个字被用到极致，单位里“联欢”，村里“联欢”，甚至几家邻居也能凑一桌，在露天摆一口大锅，煮一锅热闹。父亲去县委“联欢”，回来带回半瓶还剩的白酒，母亲把它藏到柜子里，说留到过年。 我常去供销社门口蹲着，等一台据说是“彩电”的东西被卸下来。卸的人戴着白手套，手套边缘已经灰了。围观的人问这问那，问“多少寸”，问“多少钱”，问“能看香港台不”。卸的人打哈哈，说“看不看得上要看缘分”。缘分这词后来被用来解释很多事：谁和谁结婚是缘分，谁家暴发户是缘分，谁出门遇到熟人也是缘分。它像一张用得太多的毯子，盖在一切难以解释的事情上。那时候我也相信缘分，尤其在小丽从我身边走过、风把她辫梢吹到我的手背上、轻轻扫了一下的时候。我以为这就是神婆说的“有缘”的具体形态。其实，更多时候，那只是风。 城里渐渐有了三种烟的味道：红塔山、红梅、大前门。红塔山很贵，拿出来时要用指尖抖一抖，抖出体面；红梅是常见货，大家递给大家，都是旧交旧手；大前门味道冲，呛嗓子，一口下去，眼睛都要眯起来。父亲单位有人来了，先放下烟盒，盒子像一张不敢直看的名片。父亲不表态，笑笑，递回一杯水，水杯是搪瓷的，边缘掉了一块白瓷皮，露出里面的铁。大人们的客气话在屋里来回飞：“小意思，不成敬意”“按原则办”“咱们都是老乡”。我坐在门帘后面，看他们笑，听他们说话里藏起的刀锋，刀锋藏得好，只有偶尔话说重了，杯子重重放在桌上，发出“咚”的一声，再用笑掩过去。 我们家的厕所是院里的老旱厕，砖一块块垒起来，夏天蛆多，冬天冻得出白霜。有人说城里要修自来水，要修下水道，要改厕所。消息像风，来一阵又散一阵，散了又回来一阵，揪得人心痒。真正修的时候，挖沟把街道挖出一道道壕，孩子蹲在边上看管道像一条长蛇往地下钻。工头戴黄帽子，手里拿着一只喇叭，喊“注意安全”，喊得自己也听不见，喇叭里传出破裂的噪音。雨一下，沟里满是泥浆，有车冒险压过，半个轮胎陷进去，司机骂人，骂一句接一句，骂到最后自己笑了，笑得像哭。修完了，路面补上了，坑坑洼洼还是在，骑自行车的男人把车龙头压得很低，腰一拱一拱，像在和这条路较劲。 每到月初，母亲会拿一个小布包出来，里面有几张旧票券：粮票、油票、布票。票的边缘磨得发毛，图案却还清楚，麦穗、齿轮、红星各占一角。母亲说“再过几年就用不上了”，说这话的时候，声音里有一点舍不得。舍不得的不是票，是一种可以数得清、算得准的生活方式。一切开始变得算不准：菜价一会儿涨一会儿落，孩子的学费一学期比一学期高，街角的店今天开、明天关。这种不确定像河里的暗流，表面上没什么，脚伸进去，就能感觉到它带走你的立足。 计划生育的标语越刷越新，越刷越多。墙上写“晚婚晚育，少生优生”，门口贴“计划生育光荣户”。我们巷子里有个婶，生了三胎，第三胎是个男孩，她躲在娘家半年，半夜抱着孩子回来，孩子哭了一宿，第二天眼皮都肿了。有人来家里做工作，穿制服，拿本子，语气里有一股训练出来的坚硬。母亲端茶，递过去，那人不接。空气里有一种尴尬的热。婶最后把孩子抱出来，脸上没表情，像一块被雨淋透了的土，她说：命。命又一次成为一支针，扎在每个人的指尖上，扎出了一个小小的红点，谁都不说疼。 城外的路通向四面八方，路边的杨树一棵一棵站着，像不动声色的士兵。每年冬天都有一拨人往南走，路口的大巴车站人挤人，蛇皮袋、旧棉被、两只搪瓷缸子、几包方便面、母亲塞进儿子衣袋里的两张“十块”。送行的人眼睛红，车门关上的那一瞬间，有人忍不住冲上去拍了两下车门，像要把没来得及说的话拍到门板上。有人去广东，有人去江苏，有人去省城当保安。回来过年的时候，脖子上挂一串亮得晃眼的钥匙，讲厂里的流水线、讲宿舍里的六张床、讲城里的高楼、讲“外面”的月亮跟这儿一不一样。讲着讲着，眼神空一瞬，像想起了什么又不想说。 “外面”的影子投回县城，以奇怪的角度折射在我们这群孩子的身上。有个同学拿来一台“小霸王学习机”，插卡、抹卡、吹一口气，屏幕上“魂斗罗”的音乐一响，全班男孩都围上去。老师巡班，咳了一声，我们装作在研究“学习机”的“学习”功能。也有人拿来一盘写着“情歌对唱”的磁带，放在双卡录音机里，按下“播放”和“录音”，把电台里的一段歌扒下来，前后总有主持人的声音夹进去，那声音像一道不能抹去的注脚，提醒我们：这首歌不是你一个人的。夜里我把录来的歌放低了又低，耳朵贴近出音孔，听得心里软软的——我觉得自己好像拥有了一个世界，虽然它是从电波的缝隙里偷下来的。 县委大院的墙里墙外是两片不同的温度。墙里，草坪被修成了圆，花坛里种了半开半不开的月季，路边的柏油修得平，连风都像被管束过；墙外，推车的男人脸上汗光一层一层，卖早餐的女人嗓子喊哑了，孩子上学迟到了，脖子里挂着钥匙跑。父亲有时候会把我带进墙里，去借阅室拿一本《人民日报》或《参考消息》，借阅室里有一种淡淡的油墨味道，书架上摆得整整齐齐，管理员戴一副老花镜，看每个人的样子都像看一本翻旧了的词典。我坐在角落里，手里拿着一本少年杂志，眼睛却总忍不住盯着窗外看——墙外有一只黄狗坐在树荫里吐舌头，太阳晒到它身上，它动也不动。我想起墙外的小丽，忽然觉得这两片世界离得这么近，又这么远。 城里偶尔有新闻。哪天谁家的房着了火，消防车迟迟不到，邻居们端着盆一盆一盆地泼，泼到最后，火没彻底灭，人都累瘫了，剩下一屋子的焦黑味；哪天谁家儿子从城里回来了，当兵两年，穿着一身绿色，胸前一个红花，走到巷口，锣鼓一响，祖母先哭了，哭声里有骄傲也有害怕，怕他再走。还有一次，化肥厂的烟囱一天冒了两种颜色的烟，有人说“要下酸雨”，有人说“瞎说”，说完抬头看天，心理上总会缩一缩。这些新闻没有报纸标题，它们靠人的嘴在巷子里传，越传越有细节，细节里有真有假，像河里漂着的木片，有的能靠岸，有的顺水而去。 我也有我的“小新闻”。有一天，小丽把铅笔削得很尖，尖得像一根小锥子。我看着那根铅笔出神，老师走过来，轻轻敲了一下我的桌面。下课后，小丽把铅笔借给我，我握着它，手心出汗。她说：“你别弄断。”我说：“嗯。”回家路上，我把铅笔放在书包最深的夹层里，生怕磕到。夜里我做梦，梦见那根铅笔头上开出一朵花，花瓣是木屑的颜色。我醒来，觉得好笑，又有点难过——难过的不是花，是我知道它不会开。 奶奶的故事越来越少，话却越来越沉。她时常坐在门口的竹椅上，手里拿一把蒲扇，扇子面上画一条龙，龙在她手里来回游。她会忽然朝我摆摆手，让我靠近一点，小声说：“人活着，靠的是一口气。你别让你的气丢了。”我问：“丢哪儿？”她笑：“丢心里去了，就糟。”她还会提起我那块胎记，说“这东西是个印儿，不是命。”印是盖在纸上的，命是走在路上的。纸上的能擦，路上的要走。说完，她把扇子轻轻合上，扇骨“咔嚓”一声，像给我点了一下脑门。 下雨天的县城最有耐心。雨从屋檐上垂下来，一根一根的线，线下有人撑伞，有人不撑。街上的坑积满了水，车过去，水花一扇一扇地开，像一朵朵迟到的白莲。纸店的纸潮了，书角翘起来，像鸟的翼；菜摊的葱更绿了，泥更黑了。雨停的一刹那，空气像被谁洗了一遍，干净得能听见远处的狗叫。我往河边跑，泥巴粘在鞋底上，每跑一步都被拖回一点。我站在堤上，看见水色发深，水下有什么在缓缓移动。我想起父亲说的“走出去”，想起母亲说的“看家里”，想起姐姐们一针一针缝出来的袖口，想起小丽的发绳，想起奶奶说的“印不是命”。所有这些念头像水下的石头，沉在那里，我的脚搭在它们上面，试探着，移一小步，又退一小步。 有一年夏天特别热，热得连夜里的风都是热的。镇上人开始去河里“摸鱼”，摸的不是鱼，是一种叫“机遇”的影子。有人在河边摆烤串，铁签子穿过肉，油滴在炭火上“呲啦”一声，冒起一股香到犯规的烟。有人在河畔开了一家小酒馆，挂着两盏红灯笼，灯笼里装的是黄色的灯泡，光线被染得发甜。年轻人坐在塑料椅子上，喝着被冰镇过一会儿的啤酒，唱“让世界知道我爱你”，声音不齐，却有一种莽撞的真诚。也有人拿着一本账本，记今天卖了几串，明天该进多少肉，手指算着算着，忽然停住，看向远处的水。那水看起来不动，谁都知道，它在动。 我渐渐发现，这个县城教我最早明白的一件事，不是善恶，不是输赢，而是“忍”。忍饿，忍冷，忍热，忍别人说话里藏着的刺，忍自己的话堵在嗓子眼上出不来。忍并不是软弱，是一种把牙咬住不让它打架的能力。父亲在屋里看报，我在屋外写作业，姐姐们在灶台边忙，母亲不说话，奶奶在椅子上轻轻打盹。灯光把每个人的影子拖得很长，影子之间不碰，却互相知道彼此的存在。外面有人吼一嗓子，吼完一片安静。风把窗帘吹起来，又放下去，像一只看不见的手在房间里抚过每个人的背。 后来很久以后，我才知道，八十年代末、九十年代初给我们留下的，不是某一件物什，不是某一个新闻，而是一种混合的质感：旧的秩序还没散尽，新的规则还没立稳，所有人都站在泥地上，比谁站得久、站得稳。县城是一个放大的家，家是一个缩小的县城。我们在其间长身体、长见识、长忍耐，也长出一些看不见的棘刺，扎在自己手心里，时不时提醒你：别忘了疼。疼是好的，疼让人知道血还是热的。 而那条河，像一个不肯说话的长辈，始终绕在县城的腰上。旱时它瘦，涝时它肥，它从来不多解释。我们往它身上投鸡血、投纸钱，投下孩子的笑声和大人的叹息，它接住，带走，不回头。有时候我觉得它像是县城的另一个我——沉默、固执、看起来平静，水底却藏着一条看不见的暗沟，暗沟的尽头通向哪里，我不知道。我只知道，从这里出发的人，迟早要过这条水；从外面回来的人，迟早也要到这条水边，站一会儿，看看自己走过的路像不像水面上那道光。&hellip;",
            "content_html": "<h3>第一章 少年时代</h3>\n<h4>1.1 灰尘里的县城与无名的水（续）</h4>\n<p>县城的夜从录像厅里先亮起来。那时候“录像厅”三个字写在一块油乎乎的红牌子上，门口挂着珠帘，夜风一吹，珠子撞在一起“叮叮当当”。老板姓付，穿一件泛白的牛仔外套，胸口的口袋里插着一支没盖笔，嘴里叼着一根细长的烟。片子从城里“串”来，香港枪战、台湾爱情、少儿动画混在一块，谁也分不清正版盗版，反正只要镜头一晃，周润发叼起根牙签，屋里就能响起一片倒吸凉气。票价三毛，看一次能看两场，中场休息的时候，老板端来一桶泡面沸水，倒进去，香味沿着过道爬到每个人鼻孔里。孩子抱着凳子，个子矮的站在凳子上，个子高的蹲在门边。突然停电，屋里一片“哎呀”，又有几声笑，笑里带着一点对命运的达观：灯来灯去，日子就是这样。</p>\n<p>录像厅斜对面是缝纫铺，师傅脚下的踏板起起落落，像人在暗里叹气。门口挂了一排刚缝好的衣服，袖口上搭着一张粉笔写的纸条，写着“周五取”。某天傍晚，一个从南边回来的表舅来我们家串门，手里提着蛇皮袋，袋口露出一条金色边的尼龙被子。他头发烫得卷，脖子上挂一根细金链，腕上戴一只镀金的手表。父亲递他一支“红塔山”，他笑着摆手，从上衣口袋摸出一包“阿诗玛”。那一刻，父亲眼里有一闪而过的不自然。大人们谈广东，说工厂好多，说多人多，说钱也多，说有女工从早站到晚，脚底起泡；表舅补了一句：“多也多不过胆子大的人。”他讲“胆子大”的时候，眼睛朝门外看了一眼，像怕有谁偷听。</p>\n<p>胆子大的人越来越多。有人承包了村边的鱼塘，夜里提着手电去巡，手电在水面刷出一道一道亮光，像在画一幅看不见的画；有人趁夜翻墙把城墙外的一片荒地圈起来，第二天插上一块木牌：某某砖瓦厂；也有人背着包去长途车站，买回一箱二手收录机，说是“外贸尾货”。二手不二手，谁关心呢？只要碰上愿意掏钱的人，事就成了。县城用自己的方式对“改革”做出回应：你放开，我就动；你不说，我就先干了再说。到年底，不知从哪学来的“联欢”两个字被用到极致，单位里“联欢”，村里“联欢”，甚至几家邻居也能凑一桌，在露天摆一口大锅，煮一锅热闹。父亲去县委“联欢”，回来带回半瓶还剩的白酒，母亲把它藏到柜子里，说留到过年。</p>\n<p>我常去供销社门口蹲着，等一台据说是“彩电”的东西被卸下来。卸的人戴着白手套，手套边缘已经灰了。围观的人问这问那，问“多少寸”，问“多少钱”，问“能看香港台不”。卸的人打哈哈，说“看不看得上要看缘分”。缘分这词后来被用来解释很多事：谁和谁结婚是缘分，谁家暴发户是缘分，谁出门遇到熟人也是缘分。它像一张用得太多的毯子，盖在一切难以解释的事情上。那时候我也相信缘分，尤其在小丽从我身边走过、风把她辫梢吹到我的手背上、轻轻扫了一下的时候。我以为这就是神婆说的“有缘”的具体形态。其实，更多时候，那只是风。</p>\n<p>城里渐渐有了三种烟的味道：红塔山、红梅、大前门。红塔山很贵，拿出来时要用指尖抖一抖，抖出体面；红梅是常见货，大家递给大家，都是旧交旧手；大前门味道冲，呛嗓子，一口下去，眼睛都要眯起来。父亲单位有人来了，先放下烟盒，盒子像一张不敢直看的名片。父亲不表态，笑笑，递回一杯水，水杯是搪瓷的，边缘掉了一块白瓷皮，露出里面的铁。大人们的客气话在屋里来回飞：“小意思，不成敬意”“按原则办”“咱们都是老乡”。我坐在门帘后面，看他们笑，听他们说话里藏起的刀锋，刀锋藏得好，只有偶尔话说重了，杯子重重放在桌上，发出“咚”的一声，再用笑掩过去。</p>\n<p>我们家的厕所是院里的老旱厕，砖一块块垒起来，夏天蛆多，冬天冻得出白霜。有人说城里要修自来水，要修下水道，要改厕所。消息像风，来一阵又散一阵，散了又回来一阵，揪得人心痒。真正修的时候，挖沟把街道挖出一道道壕，孩子蹲在边上看管道像一条长蛇往地下钻。工头戴黄帽子，手里拿着一只喇叭，喊“注意安全”，喊得自己也听不见，喇叭里传出破裂的噪音。雨一下，沟里满是泥浆，有车冒险压过，半个轮胎陷进去，司机骂人，骂一句接一句，骂到最后自己笑了，笑得像哭。修完了，路面补上了，坑坑洼洼还是在，骑自行车的男人把车龙头压得很低，腰一拱一拱，像在和这条路较劲。</p>\n<p>每到月初，母亲会拿一个小布包出来，里面有几张旧票券：粮票、油票、布票。票的边缘磨得发毛，图案却还清楚，麦穗、齿轮、红星各占一角。母亲说“再过几年就用不上了”，说这话的时候，声音里有一点舍不得。舍不得的不是票，是一种可以数得清、算得准的生活方式。一切开始变得算不准：菜价一会儿涨一会儿落，孩子的学费一学期比一学期高，街角的店今天开、明天关。这种不确定像河里的暗流，表面上没什么，脚伸进去，就能感觉到它带走你的立足。</p>\n<p>计划生育的标语越刷越新，越刷越多。墙上写“晚婚晚育，少生优生”，门口贴“计划生育光荣户”。我们巷子里有个婶，生了三胎，第三胎是个男孩，她躲在娘家半年，半夜抱着孩子回来，孩子哭了一宿，第二天眼皮都肿了。有人来家里做工作，穿制服，拿本子，语气里有一股训练出来的坚硬。母亲端茶，递过去，那人不接。空气里有一种尴尬的热。婶最后把孩子抱出来，脸上没表情，像一块被雨淋透了的土，她说：命。命又一次成为一支针，扎在每个人的指尖上，扎出了一个小小的红点，谁都不说疼。</p>\n<p>城外的路通向四面八方，路边的杨树一棵一棵站着，像不动声色的士兵。每年冬天都有一拨人往南走，路口的大巴车站人挤人，蛇皮袋、旧棉被、两只搪瓷缸子、几包方便面、母亲塞进儿子衣袋里的两张“十块”。送行的人眼睛红，车门关上的那一瞬间，有人忍不住冲上去拍了两下车门，像要把没来得及说的话拍到门板上。有人去广东，有人去江苏，有人去省城当保安。回来过年的时候，脖子上挂一串亮得晃眼的钥匙，讲厂里的流水线、讲宿舍里的六张床、讲城里的高楼、讲“外面”的月亮跟这儿一不一样。讲着讲着，眼神空一瞬，像想起了什么又不想说。</p>\n<p>“外面”的影子投回县城，以奇怪的角度折射在我们这群孩子的身上。有个同学拿来一台“小霸王学习机”，插卡、抹卡、吹一口气，屏幕上“魂斗罗”的音乐一响，全班男孩都围上去。老师巡班，咳了一声，我们装作在研究“学习机”的“学习”功能。也有人拿来一盘写着“情歌对唱”的磁带，放在双卡录音机里，按下“播放”和“录音”，把电台里的一段歌扒下来，前后总有主持人的声音夹进去，那声音像一道不能抹去的注脚，提醒我们：这首歌不是你一个人的。夜里我把录来的歌放低了又低，耳朵贴近出音孔，听得心里软软的——我觉得自己好像拥有了一个世界，虽然它是从电波的缝隙里偷下来的。</p>\n<p>县委大院的墙里墙外是两片不同的温度。墙里，草坪被修成了圆，花坛里种了半开半不开的月季，路边的柏油修得平，连风都像被管束过；墙外，推车的男人脸上汗光一层一层，卖早餐的女人嗓子喊哑了，孩子上学迟到了，脖子里挂着钥匙跑。父亲有时候会把我带进墙里，去借阅室拿一本《人民日报》或《参考消息》，借阅室里有一种淡淡的油墨味道，书架上摆得整整齐齐，管理员戴一副老花镜，看每个人的样子都像看一本翻旧了的词典。我坐在角落里，手里拿着一本少年杂志，眼睛却总忍不住盯着窗外看——墙外有一只黄狗坐在树荫里吐舌头，太阳晒到它身上，它动也不动。我想起墙外的小丽，忽然觉得这两片世界离得这么近，又这么远。</p>\n<p>城里偶尔有新闻。哪天谁家的房着了火，消防车迟迟不到，邻居们端着盆一盆一盆地泼，泼到最后，火没彻底灭，人都累瘫了，剩下一屋子的焦黑味；哪天谁家儿子从城里回来了，当兵两年，穿着一身绿色，胸前一个红花，走到巷口，锣鼓一响，祖母先哭了，哭声里有骄傲也有害怕，怕他再走。还有一次，化肥厂的烟囱一天冒了两种颜色的烟，有人说“要下酸雨”，有人说“瞎说”，说完抬头看天，心理上总会缩一缩。这些新闻没有报纸标题，它们靠人的嘴在巷子里传，越传越有细节，细节里有真有假，像河里漂着的木片，有的能靠岸，有的顺水而去。</p>\n<p>我也有我的“小新闻”。有一天，小丽把铅笔削得很尖，尖得像一根小锥子。我看着那根铅笔出神，老师走过来，轻轻敲了一下我的桌面。下课后，小丽把铅笔借给我，我握着它，手心出汗。她说：“你别弄断。”我说：“嗯。”回家路上，我把铅笔放在书包最深的夹层里，生怕磕到。夜里我做梦，梦见那根铅笔头上开出一朵花，花瓣是木屑的颜色。我醒来，觉得好笑，又有点难过——难过的不是花，是我知道它不会开。</p>\n<p>奶奶的故事越来越少，话却越来越沉。她时常坐在门口的竹椅上，手里拿一把蒲扇，扇子面上画一条龙，龙在她手里来回游。她会忽然朝我摆摆手，让我靠近一点，小声说：“人活着，靠的是一口气。你别让你的气丢了。”我问：“丢哪儿？”她笑：“丢心里去了，就糟。”她还会提起我那块胎记，说“这东西是个印儿，不是命。”印是盖在纸上的，命是走在路上的。纸上的能擦，路上的要走。说完，她把扇子轻轻合上，扇骨“咔嚓”一声，像给我点了一下脑门。</p>\n<p>下雨天的县城最有耐心。雨从屋檐上垂下来，一根一根的线，线下有人撑伞，有人不撑。街上的坑积满了水，车过去，水花一扇一扇地开，像一朵朵迟到的白莲。纸店的纸潮了，书角翘起来，像鸟的翼；菜摊的葱更绿了，泥更黑了。雨停的一刹那，空气像被谁洗了一遍，干净得能听见远处的狗叫。我往河边跑，泥巴粘在鞋底上，每跑一步都被拖回一点。我站在堤上，看见水色发深，水下有什么在缓缓移动。我想起父亲说的“走出去”，想起母亲说的“看家里”，想起姐姐们一针一针缝出来的袖口，想起小丽的发绳，想起奶奶说的“印不是命”。所有这些念头像水下的石头，沉在那里，我的脚搭在它们上面，试探着，移一小步，又退一小步。</p>\n<p>有一年夏天特别热，热得连夜里的风都是热的。镇上人开始去河里“摸鱼”，摸的不是鱼，是一种叫“机遇”的影子。有人在河边摆烤串，铁签子穿过肉，油滴在炭火上“呲啦”一声，冒起一股香到犯规的烟。有人在河畔开了一家小酒馆，挂着两盏红灯笼，灯笼里装的是黄色的灯泡，光线被染得发甜。年轻人坐在塑料椅子上，喝着被冰镇过一会儿的啤酒，唱“让世界知道我爱你”，声音不齐，却有一种莽撞的真诚。也有人拿着一本账本，记今天卖了几串，明天该进多少肉，手指算着算着，忽然停住，看向远处的水。那水看起来不动，谁都知道，它在动。</p>\n<p>我渐渐发现，这个县城教我最早明白的一件事，不是善恶，不是输赢，而是“忍”。忍饿，忍冷，忍热，忍别人说话里藏着的刺，忍自己的话堵在嗓子眼上出不来。忍并不是软弱，是一种把牙咬住不让它打架的能力。父亲在屋里看报，我在屋外写作业，姐姐们在灶台边忙，母亲不说话，奶奶在椅子上轻轻打盹。灯光把每个人的影子拖得很长，影子之间不碰，却互相知道彼此的存在。外面有人吼一嗓子，吼完一片安静。风把窗帘吹起来，又放下去，像一只看不见的手在房间里抚过每个人的背。</p>\n<p>后来很久以后，我才知道，八十年代末、九十年代初给我们留下的，不是某一件物什，不是某一个新闻，而是一种混合的质感：旧的秩序还没散尽，新的规则还没立稳，所有人都站在泥地上，比谁站得久、站得稳。县城是一个放大的家，家是一个缩小的县城。我们在其间长身体、长见识、长忍耐，也长出一些看不见的棘刺，扎在自己手心里，时不时提醒你：别忘了疼。疼是好的，疼让人知道血还是热的。</p>\n<p>而那条河，像一个不肯说话的长辈，始终绕在县城的腰上。旱时它瘦，涝时它肥，它从来不多解释。我们往它身上投鸡血、投纸钱，投下孩子的笑声和大人的叹息，它接住，带走，不回头。有时候我觉得它像是县城的另一个我——沉默、固执、看起来平静，水底却藏着一条看不见的暗沟，暗沟的尽头通向哪里，我不知道。我只知道，从这里出发的人，迟早要过这条水；从外面回来的人，迟早也要到这条水边，站一会儿，看看自己走过的路像不像水面上那道光。</p>\n<p>这就是我成长的地方：灰尘、喇叭、标语、排队、录像厅、供销社、蜂窝煤、庙会、蛇皮袋、彩电、长途车、红塔山、红辣椒、红灯笼……一切都红过，一切也都褪过色。它不壮丽，也不悲壮，它只是普通。普通里有细碎的美，也有钝钝的疼。后来我多次想要离开，后来我也多次被拉回。每次站在河堤上，我都能闻见一种混合的气味：泥、草、烟、油、雨、汗、水。我知道，那就是我的童年——被风吹过，被水漂过，被火烤过，被土掩过，却仍旧真实地，沉在我身体里。</p>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-19T17:33:56+08:00",
            "date_modified": "2025-08-19T17:39:36+08:00"
        },
        {
            "id": "https://zou1.zoou.net/di-yi-zhang-shao-nian-shi-dai-11hui-chen-li-de-xian-cheng-yu-wu-ming-de-shui.html",
            "url": "https://zou1.zoou.net/di-yi-zhang-shao-nian-shi-dai-11hui-chen-li-de-xian-cheng-yu-wu-ming-de-shui.html",
            "title": "第一章 少年时代-1.1灰尘里的县城与无名的水",
            "summary": "第一章 少年时代 1.1 灰尘里的县城与无名的水 县城的灰尘细得像面，落在睫毛上，眨一下就能听见沙沙的声响。夏天太阳毒，柏油路软得能陷脚印；冬天风硬，刮过来像把刀子，把脸刮出一层无形的皮。房子多是红砖青瓦，没来得及粉饰，墙角的青苔在雨季涨得无比自信，旱了又缩回去，像一条喘不过气的鱼。街巷狭窄，水沟浅浅地沿着屋檐下穿行，白天有孩子蹲在沟边放纸船，晚上就飘着菜叶、烟灰和一两片不会融化的肥皂泡。走在街上，你能闻见五种味道叠在一起：新炸的油条、潮湿的泥土、铁皮雨棚被太阳烤出的焦味、蜂窝煤的呛、还有从河里来的一点生冷。 河就在那里，绕着县城的腰过，从来不肯多说一句话。老人们叫它澄河，名字听起来像一碗清汤，可水色更多时候发绿，像熟透又被刀口划过的黄瓜。十几年前的夜里，它翻过堤，黑压压像一群不知从哪儿奔来的牲口，拖着屋、卷着人，天亮后只剩下一地木桩、破碗和一口口没来得及合上的棺材。风平浪静以后，村里人习惯每年挑个黄道日，杀只鸡，把血倒进河心，烧纸钱，让亡魂顺水漂远。大人们在祭河时把话说到嘴边又咽回去，转身只留一句“命是被水带走的”，像是给孩子下了一个永远拆不开的谜。 县城的早晨从喇叭开始。电线杆顶端吊着绿漆铁喇叭，七点整，播音员清清嗓子，就开始念新闻、唱样板戏、读通知。“改革春风吹满地”唱过一拨又一拨，像春天里停不下来的风。那会儿，个体户这个词刚从收音机里掉出来，落到街上，就变成了推着三轮卖凉皮的、挑担子卖豆腐脑的、临街门面挂块牌子修鞋补伞的。供销社还在那里，老柜台后的人手里攥着算盘，咔咔打得飞快；边上多出几家小店，铺子纸壳做的招牌，写着“百货”、“录像带”、“新到电料”，灯泡和电线跟辣椒和酱油并排挂在一起，像一家人。 我们住的地方，叫不上名儿，一条主街，两头各一个路口。县委大院在街尽头，门口蹲着两只石狮子，到了夏天摸上去冰冰凉，冬天摸上去就像摸了一块冻住的铁。父亲上班会从那儿进出，脚步带着一种办公室里养出来的节奏，稳，窄，忍。家门外，是供销社、粮站、邮政所、电影院和一个已经少有人去的澡堂子。电影院白天晒谷子，夜里放电影，台阶上坐满了人，蚊子在光幕前飞来飞去，像一场谁也看不清的雪。放香港武打片时，男孩们不肯眨眼，生怕漏了一个踢腿；到放农村题材时，大家又沉默，仿佛已经看到了自己的前半生。 那是八十年代末，九十年代初，县城的变化快得像长身体的孩童，长了一截裤脚就短了一截。去年还凭票买的东西，今年忽然说不必了；昨天还被叫作“投机倒把”的，今天变成“敢为人先”。有胆大的在街口摆起了夜市，一盏汽灯支在蓝布摊上，辣子拌凉面辣得你直打喷嚏，老板笑，递过一碗温水让你漱口。还有“万元户”，这三个字像是一枚金章，戴在谁家门上，谁就成了邻里仰头看的人。人们试着用新的词描述新的日子：下海、体制外、政策、门路。词说多了，仍要回到酒桌上小声商量：铺子要不要办照，税怎么交，谁认识工商所的人。 但贫穷并不会因为几个新词就告退。巷子里还有穿补丁衣的人，孩子跑起来，衣角翻开，里面有被缝了又开的线头。谁家娶媳妇，嫁妆多半是一床新棉被、一口铝锅、一对搪瓷洗脸盆，上面印着两只鸳鸯。女人们靠墙坐一排，纺线、织毛衣，嘴里嚼瓜子，时不时吐一枚壳，像把旧事吐出喉咙；男人们蹲在小板凳上打牌，麻将声清脆，牌面碰撞是“叮叮当当”的穷响。冬天供暖没有，大家靠蜂窝煤炉取暖，火旺的时候吱吱作响，火灭的时候一屋子凉气，起床要用牙关先咬住一句狠话，才能把腿从被窝里拔出来。 学校在菜市场后面，校门口立着两块蓝底白字的牌子，一块写“好好学习，天天向上”，另一块写“小学生守则”。操场是泥地，雨后上体育课，鞋底就被厚厚糊上一层泥，跑起来像拖着两块沉石。我们早晨做广播体操，音乐从旧喇叭里挤出来，带着破音，老师在一旁吹哨子，哨声尖得让人下意识缩肩。教室里黑板擦久了，因为木头露出了一道道灰色的纹理，粉笔掰开来有时里头还含着水气，我们一根粉笔能用到只剩半截，手指甲缝里常年留着白粉。班主任拿教鞭敲桌子时，教鞭头上的皮早就裂开，露出里面的竹丝。我们在这样的教室里念“为中华之崛起而读书”，也在这样的教室里在桌板上刻下自己的姓名，名字旁边通常有一颗歪歪扭扭的心。 厂子是县城的筋骨。面粉厂的轰鸣从清晨到傍晚，像一条从不睡觉的龙；酒厂门前总能闻见一股甜到发酸的糟味，堆在墙角的麻袋上印着“高粱”两字；化肥厂的烟囱吐出灰白的雾气，天阴时更明显，像一根根伸向天的手指。厂门口有黑板报，写着“完成产值百分之多少”的喜讯，也写着“安全生产、人人有责”的标语。有人说厂里效益不如往年，也有人说厂长换了人，说完就压低声音，像谈论一个不庄重的话题。更多的时候，厂子附近就是整个县城的社交场：饭馆、剃头铺、修鞋摊、打气筒、摆摊卖瓜子花生的老人，围成一个又一个小圈，圈里汩汩地冒着人间烟火。 供销社的柜台后面摆满了玻璃罐，里头装着糖，白的方糖、红的沙糖、花花绿绿的水果硬糖。我们趴在玻璃上，看糖像看一面小小的、甜的世界。柜台旁边是粮站，墙上挂着一块黑板，每天写今日收购价格，粉笔字挺拔，像写的人背挺得直。进粮站的大门，能看见三叉车拉着一袋袋米，不小心倒了就溢出一地白米，有老人蹲在地上捡，那样专注，像是在捡自己的命。再往前是邮政所，绿色的门，绿色的窗，窗台上摆着两盆长得不好的仙人掌，长话短说四个字贴在窗口，柜台里的女人头发烫得蓬松，眼皮抬得慢。每逢过年，邮政所门口就排队买年画，从“福娃”到“金鸡报喜”，年画抱在胸前，仿佛抱着来年的吉祥。 我们最盼的是集。逢一逢六，集市在南门外的空地上摆开，清晨的雾还没散，吆喝已经从不同方向交错着压过来。卖猪卖羊的在集市边，屠夫手起刀落，血顺着砧板一条条流下，被炉下的灰吸得嘶嘶叫。卖菜的吆喝“新鲜的，新鲜的”，黄瓜上还有刺，萝卜切开一半，摆在竹篮边上给你看它的心。卖布的用长尺啪地一甩，“卡其布、府绸、涤卡都有”，女人们手指在布上按一按，问“缩水不”，卖布的笑，不正面回答。集上还有卖故事的，拿一本连环画从大哥那里翻印来，封面色彩重得像下过雨，孩子们围成一圈，听他讲一页收一毛。 大街上不断出现新的东西。最初是录音机，硕大的银色，肩扛着走过来，放一首“涛声依旧”，恨不得让全街听见；后来是电视，先黑白，黑白电视旁要摆一对天线，像两只总在求信号的兔耳朵，天线摆不好就雪花漫天，斜着看半天才出现一个人影；再后来是彩电，橱窗里播放一档歌舞节目，色彩明亮得让人忘记了屋外的灰。大人们站在橱窗外，带着一种复杂的表情，里面有想要、犹豫、算计、羡慕和对自己口袋的打量。外地来的亲戚背回一只“蛇皮袋”，里面装着电饭煲、羽绒服、塑料脸盆，还有从海边带来的贝壳，孩子们围上去抢着摸那只贝壳，把耳朵凑上去要听海的声音，我们县城哪里见过海，贝壳里呼呼的风，就被当作大海。 街墙上有字。红的、白的、黄的漆反复刷，新的字盖住旧的字，旧的字从新的字缝隙里透出来。字有的写“计划生育好，政府来养老”，有的写“贩卖盗版要打击”，也有写“讲文明树新风”。这些字在太阳底下褪色，被风雨泡了一季又一季，像一个人脸上的皱纹。路口有派出所，门前总停着一辆摩托车，警察戴白手套，骑出去的时候，孩童会跟在后面跑一段，觉得那是这个小城里最快的速度。最快的，还包括晚点进站的长途客车，车皮斑驳，窗帘不合适的蓝，玻璃边缘积着灰。车门一开，挤上去的人从五湖四海涌出来，又从五湖四海散开，唯有那股柴油味子，像一根绳，把整个县城贯穿。 县委大院的喇叭偶尔会播“形势一片大好”。父亲走过院中，脚步不快，眼神老望向树上空空的鸟巢。他自有他的沉默，我也有我的沉默。家里四个姐姐多，墙上挂的奖状几乎都写的是她们的名字。母亲晒衣服时，晒竿像一条写满了秘密的长线，棉裤、毛衣、白衬衫和打了补丁的袜子一字排开，风吹过来，衣服互相轻轻碰，像人低声交谈。重男轻女这四个字没人讲，可它们像一口井，在院子角落里默不作声地存在。井里偶尔有青蛙叫，夜深人静时格外响，仿佛在提醒你，沉在水底的，才是真实。 那会儿的夜是黑的。停电常常像发脾气，说来就来。一下子屋里黑成一块，母亲摸出火柴，划一下，火光在指间跳，先照亮她的手，再照亮她的脸。我们点上蜡，蜡泪沿着烛身蜿蜒，滴到铝盆里“呲”一声。外头的星很亮，亮得把人的心拽到了很远的地方。邻居在院里拿蒲扇扇火，扇风的声音像一节慢鼓，为每个夜晚打拍子。没有电视的夜晚，人能听见自己的心跳，也能听见隔壁小夫妻吵嘴时压低的嗓音。孩子在床上翻身，听着蝉叫，数“到一百就睡”，数着数着就忘了数到哪儿了，人也就睡了。 庙会是年里最大的动静。初八，土地庙前挂起红灯，戏台上铙钹一响，锣鼓咚咚，唱的是秦腔，叫的是嗓子。神婆坐在庙门口，面前放着一个朱红木盒，盒盖上刻着祥云，手里拿一串珠子，嘴里念叨“问事儿的来，问病的也来”。有人抱着孩子来问“有没灾”，有人扶着老父亲来问“今年能否顺”。神婆看你一眼，眼皮垂一半，像看穿了你一辈子。她说的句子短，句句留了口：天时地利人和，命里有时终须有，命里无时莫强求。人参、马、女人这些词在她们嘴里蹦过，像一群不规矩的麻雀，从庙檐下飞过，落回院子里的另一棵树上。那时我还小，不知道这些词将来怎么落到我身上，只记得心口咚咚跳，像庙会的鼓。 河边的风总带着故事。傍晚，放学回家的孩子会去河堤上跑一段，鞋底拍着干硬的土，拍出一种与年纪不相配的坚定。大人坐在堤下抽烟，烟头在暮色里一明一暗，像星星掉到了地上。有老人会讲上一段水鬼拉人的故事，讲到人起鸡皮疙瘩，却仍往河边靠一点。讲多了，故事和现实倒换位置，好像真有谁在那一夜看见了黑水里闪过的眼白。我们被叮嘱“不许下水”，却忍不住把脚伸到水里试一试，水凉，凉得让人忍住笑。有人丢下纸船，船上插一根火柴当桅杆，船摇摇晃晃，被涟漪一推，顺着河心去了远处。我看着那只纸船，突然有一种被带走的感觉，像心里的一块轻飘飘的东西被水接过去了。 城里也有拧不过的旧秩序。比如婚丧嫁娶，吹鼓手照例请，唢呐响起，街口就像开了一道门，喜的欢天喜地，丧的哭天抢地。比如看病，诊所里挂着的牌子还写“赤脚医生”，药柜里装着酒精浸泡的蛇，药瓶上的字用毛笔写的，医生开单子时眼镜总要往鼻梁上推一推。比如春节，贴春联要选时辰，放鞭炮要看风向，过年吃饺子一定要包一两个里面塞硬币，谁吃到了，谁就要在新的一年里好运。旧秩序与新词汇肩并肩，像一对不太情愿但暂时离不开彼此的邻居。 也有些时候，外面的世界像一阵风，从收音机的缝里吹进来。有人在晚上把收音机调到能收到的最远的台，听一个听不清口音却觉得“新鲜”的声音，讲远方的故事。有人把孩子送到县中学，叮嘱他“好好学，将来走出去”。“走出去”这三个字像一个亮着的出口标志，挂在很多人的额头上，可多半人只是抬头看一眼，就又低头去切菜、去扛麻袋、去拖地。我的父亲也常说这三个字，他把它说得慢，又说得重。我每次听见，总会不由自主吞一口唾沫，像要把这三个字吞进肚里，消化成我自己的血肉。 那时候我才刚学会用尺子把作业的页边画直线，字还写得圆滚滚。可我已经隐约知道，自己身上藏着一个说不出口的秘密。满月那天，奶奶抱着我，揭开襁褓看了一眼，嘴里“咦”了一声。后来她在堂屋里对着几位邻居婆婆说起，说我胯下有一块胎记，形状古怪，颜色不深不浅，像一团被水晕开的小藻。她说那是“人参胎”，说这孩子长大不是骑马，就是要让女人来给他添福气。大人们哄笑，我不懂笑点在哪儿，只在多年以后，半夜一个人躺在竹席上，轻轻触到那块温顺的皮肤，才知道，命运原来也会先在肉体上写一个隐秘的字。&hellip;",
            "content_html": "<h3>第一章 少年时代</h3>\n<h4>1.1 灰尘里的县城与无名的水</h4>\n<p>县城的灰尘细得像面，落在睫毛上，眨一下就能听见沙沙的声响。夏天太阳毒，柏油路软得能陷脚印；冬天风硬，刮过来像把刀子，把脸刮出一层无形的皮。房子多是红砖青瓦，没来得及粉饰，墙角的青苔在雨季涨得无比自信，旱了又缩回去，像一条喘不过气的鱼。街巷狭窄，水沟浅浅地沿着屋檐下穿行，白天有孩子蹲在沟边放纸船，晚上就飘着菜叶、烟灰和一两片不会融化的肥皂泡。走在街上，你能闻见五种味道叠在一起：新炸的油条、潮湿的泥土、铁皮雨棚被太阳烤出的焦味、蜂窝煤的呛、还有从河里来的一点生冷。</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://zou1.zoou.net/media/posts/2/7102-ixvrvsp1380010.jpg\" alt=\"\" width=\"1200\" height=\"809\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://zou1.zoou.net/media/posts/2/responsive/7102-ixvrvsp1380010-xs.jpg 300w ,https://zou1.zoou.net/media/posts/2/responsive/7102-ixvrvsp1380010-sm.jpg 480w ,https://zou1.zoou.net/media/posts/2/responsive/7102-ixvrvsp1380010-md.jpg 768w ,https://zou1.zoou.net/media/posts/2/responsive/7102-ixvrvsp1380010-lg.jpg 1024w ,https://zou1.zoou.net/media/posts/2/responsive/7102-ixvrvsp1380010-xl.jpg 1360w ,https://zou1.zoou.net/media/posts/2/responsive/7102-ixvrvsp1380010-2xl.jpg 1600w\"></figure>\n<p>河就在那里，绕着县城的腰过，从来不肯多说一句话。老人们叫它澄河，名字听起来像一碗清汤，可水色更多时候发绿，像熟透又被刀口划过的黄瓜。十几年前的夜里，它翻过堤，黑压压像一群不知从哪儿奔来的牲口，拖着屋、卷着人，天亮后只剩下一地木桩、破碗和一口口没来得及合上的棺材。风平浪静以后，村里人习惯每年挑个黄道日，杀只鸡，把血倒进河心，烧纸钱，让亡魂顺水漂远。大人们在祭河时把话说到嘴边又咽回去，转身只留一句“命是被水带走的”，像是给孩子下了一个永远拆不开的谜。</p>\n<p>县城的早晨从喇叭开始。电线杆顶端吊着绿漆铁喇叭，七点整，播音员清清嗓子，就开始念新闻、唱样板戏、读通知。“改革春风吹满地”唱过一拨又一拨，像春天里停不下来的风。那会儿，个体户这个词刚从收音机里掉出来，落到街上，就变成了推着三轮卖凉皮的、挑担子卖豆腐脑的、临街门面挂块牌子修鞋补伞的。供销社还在那里，老柜台后的人手里攥着算盘，咔咔打得飞快；边上多出几家小店，铺子纸壳做的招牌，写着“百货”、“录像带”、“新到电料”，灯泡和电线跟辣椒和酱油并排挂在一起，像一家人。</p>\n<p>我们住的地方，叫不上名儿，一条主街，两头各一个路口。县委大院在街尽头，门口蹲着两只石狮子，到了夏天摸上去冰冰凉，冬天摸上去就像摸了一块冻住的铁。父亲上班会从那儿进出，脚步带着一种办公室里养出来的节奏，稳，窄，忍。家门外，是供销社、粮站、邮政所、电影院和一个已经少有人去的澡堂子。电影院白天晒谷子，夜里放电影，台阶上坐满了人，蚊子在光幕前飞来飞去，像一场谁也看不清的雪。放香港武打片时，男孩们不肯眨眼，生怕漏了一个踢腿；到放农村题材时，大家又沉默，仿佛已经看到了自己的前半生。</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://zou1.zoou.net/media/posts/2/R-2.jpg\" alt=\"\" width=\"1280\" height=\"960\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://zou1.zoou.net/media/posts/2/responsive/R-2-xs.jpg 300w ,https://zou1.zoou.net/media/posts/2/responsive/R-2-sm.jpg 480w ,https://zou1.zoou.net/media/posts/2/responsive/R-2-md.jpg 768w ,https://zou1.zoou.net/media/posts/2/responsive/R-2-lg.jpg 1024w ,https://zou1.zoou.net/media/posts/2/responsive/R-2-xl.jpg 1360w ,https://zou1.zoou.net/media/posts/2/responsive/R-2-2xl.jpg 1600w\"></figure>\n<p>那是八十年代末，九十年代初，县城的变化快得像长身体的孩童，长了一截裤脚就短了一截。去年还凭票买的东西，今年忽然说不必了；昨天还被叫作“投机倒把”的，今天变成“敢为人先”。有胆大的在街口摆起了夜市，一盏汽灯支在蓝布摊上，辣子拌凉面辣得你直打喷嚏，老板笑，递过一碗温水让你漱口。还有“万元户”，这三个字像是一枚金章，戴在谁家门上，谁就成了邻里仰头看的人。人们试着用新的词描述新的日子：下海、体制外、政策、门路。词说多了，仍要回到酒桌上小声商量：铺子要不要办照，税怎么交，谁认识工商所的人。</p>\n<p>但贫穷并不会因为几个新词就告退。巷子里还有穿补丁衣的人，孩子跑起来，衣角翻开，里面有被缝了又开的线头。谁家娶媳妇，嫁妆多半是一床新棉被、一口铝锅、一对搪瓷洗脸盆，上面印着两只鸳鸯。女人们靠墙坐一排，纺线、织毛衣，嘴里嚼瓜子，时不时吐一枚壳，像把旧事吐出喉咙；男人们蹲在小板凳上打牌，麻将声清脆，牌面碰撞是“叮叮当当”的穷响。冬天供暖没有，大家靠蜂窝煤炉取暖，火旺的时候吱吱作响，火灭的时候一屋子凉气，起床要用牙关先咬住一句狠话，才能把腿从被窝里拔出来。</p>\n<p>学校在菜市场后面，校门口立着两块蓝底白字的牌子，一块写“好好学习，天天向上”，另一块写“小学生守则”。操场是泥地，雨后上体育课，鞋底就被厚厚糊上一层泥，跑起来像拖着两块沉石。我们早晨做广播体操，音乐从旧喇叭里挤出来，带着破音，老师在一旁吹哨子，哨声尖得让人下意识缩肩。教室里黑板擦久了，因为木头露出了一道道灰色的纹理，粉笔掰开来有时里头还含着水气，我们一根粉笔能用到只剩半截，手指甲缝里常年留着白粉。班主任拿教鞭敲桌子时，教鞭头上的皮早就裂开，露出里面的竹丝。我们在这样的教室里念“为中华之崛起而读书”，也在这样的教室里在桌板上刻下自己的姓名，名字旁边通常有一颗歪歪扭扭的心。</p>\n<p>厂子是县城的筋骨。面粉厂的轰鸣从清晨到傍晚，像一条从不睡觉的龙；酒厂门前总能闻见一股甜到发酸的糟味，堆在墙角的麻袋上印着“高粱”两字；化肥厂的烟囱吐出灰白的雾气，天阴时更明显，像一根根伸向天的手指。厂门口有黑板报，写着“完成产值百分之多少”的喜讯，也写着“安全生产、人人有责”的标语。有人说厂里效益不如往年，也有人说厂长换了人，说完就压低声音，像谈论一个不庄重的话题。更多的时候，厂子附近就是整个县城的社交场：饭馆、剃头铺、修鞋摊、打气筒、摆摊卖瓜子花生的老人，围成一个又一个小圈，圈里汩汩地冒着人间烟火。</p>\n<p>供销社的柜台后面摆满了玻璃罐，里头装着糖，白的方糖、红的沙糖、花花绿绿的水果硬糖。我们趴在玻璃上，看糖像看一面小小的、甜的世界。柜台旁边是粮站，墙上挂着一块黑板，每天写今日收购价格，粉笔字挺拔，像写的人背挺得直。进粮站的大门，能看见三叉车拉着一袋袋米，不小心倒了就溢出一地白米，有老人蹲在地上捡，那样专注，像是在捡自己的命。再往前是邮政所，绿色的门，绿色的窗，窗台上摆着两盆长得不好的仙人掌，长话短说四个字贴在窗口，柜台里的女人头发烫得蓬松，眼皮抬得慢。每逢过年，邮政所门口就排队买年画，从“福娃”到“金鸡报喜”，年画抱在胸前，仿佛抱着来年的吉祥。</p>\n<p>我们最盼的是集。逢一逢六，集市在南门外的空地上摆开，清晨的雾还没散，吆喝已经从不同方向交错着压过来。卖猪卖羊的在集市边，屠夫手起刀落，血顺着砧板一条条流下，被炉下的灰吸得嘶嘶叫。卖菜的吆喝“新鲜的，新鲜的”，黄瓜上还有刺，萝卜切开一半，摆在竹篮边上给你看它的心。卖布的用长尺啪地一甩，“卡其布、府绸、涤卡都有”，女人们手指在布上按一按，问“缩水不”，卖布的笑，不正面回答。集上还有卖故事的，拿一本连环画从大哥那里翻印来，封面色彩重得像下过雨，孩子们围成一圈，听他讲一页收一毛。</p>\n<p>大街上不断出现新的东西。最初是录音机，硕大的银色，肩扛着走过来，放一首“涛声依旧”，恨不得让全街听见；后来是电视，先黑白，黑白电视旁要摆一对天线，像两只总在求信号的兔耳朵，天线摆不好就雪花漫天，斜着看半天才出现一个人影；再后来是彩电，橱窗里播放一档歌舞节目，色彩明亮得让人忘记了屋外的灰。大人们站在橱窗外，带着一种复杂的表情，里面有想要、犹豫、算计、羡慕和对自己口袋的打量。外地来的亲戚背回一只“蛇皮袋”，里面装着电饭煲、羽绒服、塑料脸盆，还有从海边带来的贝壳，孩子们围上去抢着摸那只贝壳，把耳朵凑上去要听海的声音，我们县城哪里见过海，贝壳里呼呼的风，就被当作大海。</p>\n<p>街墙上有字。红的、白的、黄的漆反复刷，新的字盖住旧的字，旧的字从新的字缝隙里透出来。字有的写“计划生育好，政府来养老”，有的写“贩卖盗版要打击”，也有写“讲文明树新风”。这些字在太阳底下褪色，被风雨泡了一季又一季，像一个人脸上的皱纹。路口有派出所，门前总停着一辆摩托车，警察戴白手套，骑出去的时候，孩童会跟在后面跑一段，觉得那是这个小城里最快的速度。最快的，还包括晚点进站的长途客车，车皮斑驳，窗帘不合适的蓝，玻璃边缘积着灰。车门一开，挤上去的人从五湖四海涌出来，又从五湖四海散开，唯有那股柴油味子，像一根绳，把整个县城贯穿。</p>\n<p>县委大院的喇叭偶尔会播“形势一片大好”。父亲走过院中，脚步不快，眼神老望向树上空空的鸟巢。他自有他的沉默，我也有我的沉默。家里四个姐姐多，墙上挂的奖状几乎都写的是她们的名字。母亲晒衣服时，晒竿像一条写满了秘密的长线，棉裤、毛衣、白衬衫和打了补丁的袜子一字排开，风吹过来，衣服互相轻轻碰，像人低声交谈。重男轻女这四个字没人讲，可它们像一口井，在院子角落里默不作声地存在。井里偶尔有青蛙叫，夜深人静时格外响，仿佛在提醒你，沉在水底的，才是真实。</p>\n<p>那会儿的夜是黑的。停电常常像发脾气，说来就来。一下子屋里黑成一块，母亲摸出火柴，划一下，火光在指间跳，先照亮她的手，再照亮她的脸。我们点上蜡，蜡泪沿着烛身蜿蜒，滴到铝盆里“呲”一声。外头的星很亮，亮得把人的心拽到了很远的地方。邻居在院里拿蒲扇扇火，扇风的声音像一节慢鼓，为每个夜晚打拍子。没有电视的夜晚，人能听见自己的心跳，也能听见隔壁小夫妻吵嘴时压低的嗓音。孩子在床上翻身，听着蝉叫，数“到一百就睡”，数着数着就忘了数到哪儿了，人也就睡了。</p>\n<p>庙会是年里最大的动静。初八，土地庙前挂起红灯，戏台上铙钹一响，锣鼓咚咚，唱的是秦腔，叫的是嗓子。神婆坐在庙门口，面前放着一个朱红木盒，盒盖上刻着祥云，手里拿一串珠子，嘴里念叨“问事儿的来，问病的也来”。有人抱着孩子来问“有没灾”，有人扶着老父亲来问“今年能否顺”。神婆看你一眼，眼皮垂一半，像看穿了你一辈子。她说的句子短，句句留了口：天时地利人和，命里有时终须有，命里无时莫强求。人参、马、女人这些词在她们嘴里蹦过，像一群不规矩的麻雀，从庙檐下飞过，落回院子里的另一棵树上。那时我还小，不知道这些词将来怎么落到我身上，只记得心口咚咚跳，像庙会的鼓。</p>\n<p>河边的风总带着故事。傍晚，放学回家的孩子会去河堤上跑一段，鞋底拍着干硬的土，拍出一种与年纪不相配的坚定。大人坐在堤下抽烟，烟头在暮色里一明一暗，像星星掉到了地上。有老人会讲上一段水鬼拉人的故事，讲到人起鸡皮疙瘩，却仍往河边靠一点。讲多了，故事和现实倒换位置，好像真有谁在那一夜看见了黑水里闪过的眼白。我们被叮嘱“不许下水”，却忍不住把脚伸到水里试一试，水凉，凉得让人忍住笑。有人丢下纸船，船上插一根火柴当桅杆，船摇摇晃晃，被涟漪一推，顺着河心去了远处。我看着那只纸船，突然有一种被带走的感觉，像心里的一块轻飘飘的东西被水接过去了。</p>\n<p>城里也有拧不过的旧秩序。比如婚丧嫁娶，吹鼓手照例请，唢呐响起，街口就像开了一道门，喜的欢天喜地，丧的哭天抢地。比如看病，诊所里挂着的牌子还写“赤脚医生”，药柜里装着酒精浸泡的蛇，药瓶上的字用毛笔写的，医生开单子时眼镜总要往鼻梁上推一推。比如春节，贴春联要选时辰，放鞭炮要看风向，过年吃饺子一定要包一两个里面塞硬币，谁吃到了，谁就要在新的一年里好运。旧秩序与新词汇肩并肩，像一对不太情愿但暂时离不开彼此的邻居。</p>\n<p>也有些时候，外面的世界像一阵风，从收音机的缝里吹进来。有人在晚上把收音机调到能收到的最远的台，听一个听不清口音却觉得“新鲜”的声音，讲远方的故事。有人把孩子送到县中学，叮嘱他“好好学，将来走出去”。“走出去”这三个字像一个亮着的出口标志，挂在很多人的额头上，可多半人只是抬头看一眼，就又低头去切菜、去扛麻袋、去拖地。我的父亲也常说这三个字，他把它说得慢，又说得重。我每次听见，总会不由自主吞一口唾沫，像要把这三个字吞进肚里，消化成我自己的血肉。</p>\n<p>那时候我才刚学会用尺子把作业的页边画直线，字还写得圆滚滚。可我已经隐约知道，自己身上藏着一个说不出口的秘密。满月那天，奶奶抱着我，揭开襁褓看了一眼，嘴里“咦”了一声。后来她在堂屋里对着几位邻居婆婆说起，说我胯下有一块胎记，形状古怪，颜色不深不浅，像一团被水晕开的小藻。她说那是“人参胎”，说这孩子长大不是骑马，就是要让女人来给他添福气。大人们哄笑，我不懂笑点在哪儿，只在多年以后，半夜一个人躺在竹席上，轻轻触到那块温顺的皮肤，才知道，命运原来也会先在肉体上写一个隐秘的字。</p>\n<p>县城的每一天像一个被人用汗水泡过的馒头，没什么华彩，却能让人撑到晚饭。我们对日子的要求不高：米缸里不空，锅里有油，冬天换上一双不漏风的棉鞋，夏天能在河边多站一会儿。没有人敢说了解世界，世界也没有主动过来被我们了解。可在八十年代末、九十年代初这阵风里，连我这样的小孩也能感觉到，有什么东西在慢慢拆旧盖新。旧的叫惯例，新的叫机会。旧的令人安心，新的让人心慌。县城夹在中间，像站在两块土地缝隙上的人，脚下的地一硬一软，走得总有点别扭。</p>\n<p>我记得一个特别平常的午后，太阳把院子的影子拉得很长。父亲下班早，靠在竹椅上看一张从省城寄来的报纸，眼光的焦点像落在了很远很远的地方。母亲在屋里缝一件旧衣裳，把姐姐们穿小了的袖子拆下来，接到我的衣服上，针脚细密得像雨丝。风从门外进来，吹动门帘的珠子，“哗啦”一声，一切都恰到好处：不富裕，不讲究，不改变。也就在这样的午后，不知名的水翻过半个夏天的热，带来一缕凉，轻轻拍了拍我的后颈。我忽然觉得，自己的少年像那条河一样，表面上平静，水底下却在悄悄转向。</p>\n<p>那时我当然说不出这么多道理。我只知道，县城是一层又一层的灰和影子叠出来的，叠在我的眼睫毛上，叠在父亲的皱纹里，叠在四个姐姐的衣袖上，也叠在那块隐秘的胎记上。等到风起的时候，灰会飞起来，影子会变形，河会涨落，人会走或不走。而我，像多数人一样，在这片灰里学会看，在这道水边学会沉默，先把日子过下去，再慢慢学会把那些没说出口的话，咽回去，或写出来。那是我能做到的全部，也是我少年时代能握住的全部。</p>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-19T17:33:20+08:00",
            "date_modified": "2025-08-19T17:39:43+08:00"
        },
        {
            "id": "https://zou1.zoou.net/na-nian-de-chun-tian-yu-kua-xia-de-chuan-shuo.html",
            "url": "https://zou1.zoou.net/na-nian-de-chun-tian-yu-kua-xia-de-chuan-shuo.html",
            "title": "那年的春天与跨下的传说",
            "summary": "1986年，春天的阳光透过斑驳的窗棂洒进了家中的小屋。屋外的世界依然被那场大水的记忆笼罩着。尽管灾后的土地渐渐恢复了生气，但贫困的县城仍旧笼罩在一层沉闷的灰色空气中，仿佛一切都被历史的脚步所拖累。出生在这片土地上的孩子们，早早地就知道了什么叫做贫困，什么叫做挣扎。 小镇的传说总是在风中飘荡，仿佛每一颗沙粒中都埋藏着神秘的故事。每次老一辈的人聚在一起，都会聊起那些奇怪的民间传闻，听得人心头发毛。最有名的，是关于我身上的胎记的故事。 我从小就有一个特别的胎记——在胯下，正中间的位置。有一次，奶奶指着我的胯下说，那是“人参胎记”。听说这样的胎记，是极其神奇的，带着它的人注定会有不凡的命运——要么会成就大业，要么会与女人有着千丝万缕的关系。奶奶常常用她那老掉牙的方式讲着：“长大了，你要是不会骑马，那就只能骑女人了。”当时我不懂这话的深意，只是感觉脸颊热乎乎的，不敢再问下去。每当听到这番话，心里总会涌上一阵说不清的情绪，既有一丝莫名的敬畏，又有点儿说不出的羞涩。 那个时候，家里并没有多少关于女人的讨论，大多数日子都沉浸在父母忙碌的日常和乡间的琐事中。但每当周末，我就会忍不住留心周围的变化，尤其是每次和同座的小丽一起坐在教室里，那种不言而喻的紧张和期待，像是潜藏在心底的躁动。 小丽是我小学时的同座，我们住得很近，她的奶奶就住在我家附近。每周末，小丽都会回奶奶家，那时我总是借着去邻里家串门的机会，偷偷地等着她从家里走出来，偶尔路过我们家的时候，顺便和她打个招呼。那时我还不懂什么是爱情，只是心底有一个声音在不停地提醒我，那个时刻不容错过。每当她从门口走过，我的心跳都会不自觉地加速。记得那天，我正在门口帮妈妈倒水，看见小丽穿着一条蓝色的裙子，轻轻地走过来。我赶紧转身躲进了院子里，不敢太过张扬。那种无法言表的情感就这样藏在了心里。 回想那时候，很多事我都不敢做，也没有勇气去表达。我只是默默地等待，偶尔与她对视一眼，心中便翻涌着无法言喻的情愫。这些微小的瞬间，构成了我整个少年时期的记忆。 青春期的骚动就在这些不起眼的片段中滋生。对于我这样一个内心丰富却行动力缺乏的人来说，所有的情感都只停留在心底，成了不可触碰的秘密。尽管内心已经开始察觉到自己对女人的吸引，但却总是把这些想法藏在心里，悄悄地观察着，偷偷地幻想着。 那时，身边的其他孩子或许已经开始了解更多关于爱的事，但我却总觉得自己有点与众不同。每当看到那些大胆的言论和动作，我只是悄悄地把目光移开，心里却有一种无法言说的渴望，仿佛那个世界和我有着无法跨越的距离。而每当周末，和小丽偶遇的时光，总是让我忍不住期盼着，那种近乎幻觉般的感觉让我怀疑，自己是不是有着不为人知的命运。 家里的情况也未曾给我带来太多安慰。我出生在一个贫穷的家庭，父亲是村里唯一一个考上大学的人，但他一生也未能摆脱那种沉重的命运感。母亲总是忙着家务，家里有四个姐姐，父亲总希望我能做得更好。每当父亲看着我，他的眼神总带着些许期望和失望——他希望我能从他未能完成的理想中找寻出一条属于自己的路。可是，我那个懦弱、胆小的性格让我一直无法勇敢地去追寻那条路。相对于父亲的雄心壮志，我似乎更愿意安于现状。 更为沉重的是，奶奶在我初中的时候瘫痪在床。那时，家里没有足够的钱请保姆，我和父亲的工作都很忙，照顾奶奶成了我唯一的责任。每天放学回家，我都会把奶奶端到床上，给她喂饭、擦洗、照顾她的大小便。每次做这些事，我都心里隐隐作痛，觉得自己像个小大人，扛着这个家所有的责任。 这些年，我没有什么朋友，只有孤独与家庭的琐事。周围的人总是忙着自己的事情，只有我和奶奶在这条寂寞的小巷里相伴。生活就像是一潭死水，浑浊而平静。我常常想着，要是有一天能逃离这个小地方，去到外面那个更大的世界，或许我会找到属于自己的未来。可是，这种想法又总是遥不可及，像是画在沙滩上的愿望，轻轻一挥，便消失在风中。",
            "content_html": "<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://zou1.zoou.net/media/posts/1/OIP.webp\" alt=\"\" width=\"405\" height=\"359\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://zou1.zoou.net/media/posts/1/responsive/OIP-xs.webp 300w ,https://zou1.zoou.net/media/posts/1/responsive/OIP-sm.webp 480w ,https://zou1.zoou.net/media/posts/1/responsive/OIP-md.webp 768w ,https://zou1.zoou.net/media/posts/1/responsive/OIP-lg.webp 1024w ,https://zou1.zoou.net/media/posts/1/responsive/OIP-xl.webp 1360w ,https://zou1.zoou.net/media/posts/1/responsive/OIP-2xl.webp 1600w\"></figure>\n<p data-start=\"112\" data-end=\"244\">1986年，春天的阳光透过斑驳的窗棂洒进了家中的小屋。屋外的世界依然被那场大水的记忆笼罩着。尽管灾后的土地渐渐恢复了生气，但贫困的县城仍旧笼罩在一层沉闷的灰色空气中，仿佛一切都被历史的脚步所拖累。出生在这片土地上的孩子们，早早地就知道了什么叫做贫困，什么叫做挣扎。</p>\n<p data-start=\"246\" data-end=\"329\">小镇的传说总是在风中飘荡，仿佛每一颗沙粒中都埋藏着神秘的故事。每次老一辈的人聚在一起，都会聊起那些奇怪的民间传闻，听得人心头发毛。最有名的，是关于我身上的胎记的故事。</p>\n<p data-start=\"331\" data-end=\"546\">我从小就有一个特别的胎记——在胯下，正中间的位置。有一次，奶奶指着我的胯下说，那是“人参胎记”。听说这样的胎记，是极其神奇的，带着它的人注定会有不凡的命运——要么会成就大业，要么会与女人有着千丝万缕的关系。奶奶常常用她那老掉牙的方式讲着：“长大了，你要是不会骑马，那就只能骑女人了。”当时我不懂这话的深意，只是感觉脸颊热乎乎的，不敢再问下去。每当听到这番话，心里总会涌上一阵说不清的情绪，既有一丝莫名的敬畏，又有点儿说不出的羞涩。</p>\n<p data-start=\"548\" data-end=\"655\">那个时候，家里并没有多少关于女人的讨论，大多数日子都沉浸在父母忙碌的日常和乡间的琐事中。但每当周末，我就会忍不住留心周围的变化，尤其是每次和同座的小丽一起坐在教室里，那种不言而喻的紧张和期待，像是潜藏在心底的躁动。</p>\n<p data-start=\"657\" data-end=\"884\">小丽是我小学时的同座，我们住得很近，她的奶奶就住在我家附近。每周末，小丽都会回奶奶家，那时我总是借着去邻里家串门的机会，偷偷地等着她从家里走出来，偶尔路过我们家的时候，顺便和她打个招呼。那时我还不懂什么是爱情，只是心底有一个声音在不停地提醒我，那个时刻不容错过。每当她从门口走过，我的心跳都会不自觉地加速。记得那天，我正在门口帮妈妈倒水，看见小丽穿着一条蓝色的裙子，轻轻地走过来。我赶紧转身躲进了院子里，不敢太过张扬。那种无法言表的情感就这样藏在了心里。</p>\n<p data-start=\"886\" data-end=\"964\">回想那时候，很多事我都不敢做，也没有勇气去表达。我只是默默地等待，偶尔与她对视一眼，心中便翻涌着无法言喻的情愫。这些微小的瞬间，构成了我整个少年时期的记忆。</p>\n<p data-start=\"966\" data-end=\"1079\">青春期的骚动就在这些不起眼的片段中滋生。对于我这样一个内心丰富却行动力缺乏的人来说，所有的情感都只停留在心底，成了不可触碰的秘密。尽管内心已经开始察觉到自己对女人的吸引，但却总是把这些想法藏在心里，悄悄地观察着，偷偷地幻想着。</p>\n<p data-start=\"1081\" data-end=\"1237\">那时，身边的其他孩子或许已经开始了解更多关于爱的事，但我却总觉得自己有点与众不同。每当看到那些大胆的言论和动作，我只是悄悄地把目光移开，心里却有一种无法言说的渴望，仿佛那个世界和我有着无法跨越的距离。而每当周末，和小丽偶遇的时光，总是让我忍不住期盼着，那种近乎幻觉般的感觉让我怀疑，自己是不是有着不为人知的命运。</p>\n<p data-start=\"1239\" data-end=\"1434\">家里的情况也未曾给我带来太多安慰。我出生在一个贫穷的家庭，父亲是村里唯一一个考上大学的人，但他一生也未能摆脱那种沉重的命运感。母亲总是忙着家务，家里有四个姐姐，父亲总希望我能做得更好。每当父亲看着我，他的眼神总带着些许期望和失望——他希望我能从他未能完成的理想中找寻出一条属于自己的路。可是，我那个懦弱、胆小的性格让我一直无法勇敢地去追寻那条路。相对于父亲的雄心壮志，我似乎更愿意安于现状。</p>\n<p data-start=\"1436\" data-end=\"1567\">更为沉重的是，奶奶在我初中的时候瘫痪在床。那时，家里没有足够的钱请保姆，我和父亲的工作都很忙，照顾奶奶成了我唯一的责任。每天放学回家，我都会把奶奶端到床上，给她喂饭、擦洗、照顾她的大小便。每次做这些事，我都心里隐隐作痛，觉得自己像个小大人，扛着这个家所有的责任。</p>\n<p data-start=\"1569\" data-end=\"1724\">这些年，我没有什么朋友，只有孤独与家庭的琐事。周围的人总是忙着自己的事情，只有我和奶奶在这条寂寞的小巷里相伴。生活就像是一潭死水，浑浊而平静。我常常想着，要是有一天能逃离这个小地方，去到外面那个更大的世界，或许我会找到属于自己的未来。可是，这种想法又总是遥不可及，像是画在沙滩上的愿望，轻轻一挥，便消失在风中。</p>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-19T15:54:40+08:00",
            "date_modified": "2025-08-19T15:54:40+08:00"
        }
    ]
}
