{
    "version": "https://jsonfeed.org/version/1",
    "title": "我的一生",
    "description": "",
    "home_page_url": "https://zou1.zoou.net",
    "feed_url": "https://zou1.zoou.net/feed.json",
    "user_comment": "",
    "icon": "https://zou1.zoou.net/media/website/-8-imageonline.co-8292251.png",
    "author": {
        "name": "言墟"
    },
    "items": [
        {
            "id": "https://zou1.zoou.net/25qing-gan-de-chong-su/index.html",
            "url": "https://zou1.zoou.net/25qing-gan-de-chong-su/index.html",
            "title": "2.5情感的重塑",
            "summary": "我是在一次村里的婚礼上重新开始思考“爱”的问题的。那天阳光很好，院子里挂满了红布和彩灯，新郎是我小时候的玩伴，新娘是邻村的护士。我坐在角落里，看着他们在众人面前交换誓言，笑得有些拘谨又真诚。我突然意识到，自己已经很久没有认真地去看一对恋人了，更别说去相信“爱情”这种东西。我开始回忆自己过去的感情经历，那些短暂的暧昧、仓促的告白、失败的关系、沉默的告别。我开始意识到，自己并不是不渴望亲密，而是一直不知道如何去建立它。 我开始和村里的一个女孩接触，她叫小琴，是小学老师，性格温和，眼神里有一种不急不躁的坚定。我们第一次见面是在村委会组织的读书会上，她在讲《围城》，我在听她讲“婚姻是围城”的时候突然笑出了声，她看了我一眼，之后我们开始聊天。我发现她对很多事情都有自己的看法，不盲从、不炫耀，也不逃避。她说她曾经在城里读书，但最终还是选择回来，因为她觉得“人不能总是往外跑，也要学会往里走”。我开始觉得，她身上有一种我过去很少见到的“内在稳定”，一种不依赖外部评价的自我感。 我们开始频繁地见面，一起去田野散步，一起在村口吃豆花，一起在她家看老电影。她喜欢《饮食男女》，我喜欢《蓝色大门》，我们在电影中寻找各自的影子，也在彼此的沉默中建立一种新的连接。我开始尝试去表达自己的情感，不再用“技巧”去包装，不再用“角色”去掩饰，而是用最直接的语言去说“我想你”“我害怕”“我不知道该怎么办”。她没有嘲笑我，也没有安慰我，她只是静静地听，然后说：“你可以慢慢来，我不急。” 我开始意识到，亲密关系不是一种“结果”，而是一种“过程”，是一种在不断试探、碰撞、调整中形成的动态结构。我开始学习如何去倾听，如何去回应，如何去设立边界，如何去承担责任。我开始意识到，过去我之所以失败，是因为我总是把关系当作“证明自己的工具”，而不是“连接他人的方式”。我开始觉得，爱不是一种“能力”，而是一种“愿意”，愿意去理解，愿意去陪伴，愿意去面对彼此的脆弱。 我也开始重新审视与父母的关系。过去我总是逃避他们的期待，反抗他们的控制，忽略他们的情感。我开始主动和他们聊天，问他们年轻时的故事，问他们对生活的看法，问他们对我的理解。我发现，父亲其实一直在关注我，只是不知道如何表达；母亲其实一直在担心我，只是不知道如何沟通。我开始尝试去理解他们的语言，去接纳他们的方式，去回应他们的情感。我开始觉得，家庭不是一个“功能单位”，而是一个“情感场域”，是一个需要不断修复和重建的空间。 我也开始和过去的朋友重新联系，有的是小学同学，有的是初中玩伴，有的是曾经在城市里一起打拼的人。我开始意识到，友情不是一种“资源交换”，而是一种“共同记忆”，是一种在时间中沉淀下来的情感连接。我开始主动去见他们，去听他们的近况，去分享自己的变化。我开始觉得，关系不是“拥有”，而是“在场”，是你愿意在对方生命中出现，也愿意让对方在你的生命中留下痕迹。 在一次村里的文艺晚会上，我和小琴一起表演了一个情景剧，讲的是一个城市青年回乡后与父母和解的故事。我演那个青年，她演母亲，台词是我们一起写的，情感是我们一起酝酿的。演出结束后，很多人说“像是真的”，说“你们演得太真了”，说“你们是不是在谈恋爱”。我们笑了笑，没有否认，也没有承认，只是牵着手走回家。我开始觉得，自己终于可以在一个关系中“做自己”，不需要表演，不需要证明，不需要逃避。 我开始写一本新的书，书名叫《如何去爱》，内容是我在故乡生活中重新建立亲密关系的过程，是我对爱情、友情、家庭的重新理解，是我在情感中学习的经验与教训。我不再追求“完美的关系”，不再幻想“理想的伴侣”，我只是想记录那些真实的瞬间，那些微妙的变化，那些在沉默中发生的连接。我开始觉得，爱不是一种“拥有”，而是一种“参与”，是一种你愿意在对方的生命中留下痕迹，也愿意让对方在你的生命中留下痕迹。",
            "content_html": "<p>我是在一次村里的婚礼上重新开始思考“爱”的问题的。那天阳光很好，院子里挂满了红布和彩灯，新郎是我小时候的玩伴，新娘是邻村的护士。我坐在角落里，看着他们在众人面前交换誓言，笑得有些拘谨又真诚。我突然意识到，自己已经很久没有认真地去看一对恋人了，更别说去相信“爱情”这种东西。我开始回忆自己过去的感情经历，那些短暂的暧昧、仓促的告白、失败的关系、沉默的告别。我开始意识到，自己并不是不渴望亲密，而是一直不知道如何去建立它。<br><br>我开始和村里的一个女孩接触，她叫小琴，是小学老师，性格温和，眼神里有一种不急不躁的坚定。我们第一次见面是在村委会组织的读书会上，她在讲《围城》，我在听她讲“婚姻是围城”的时候突然笑出了声，她看了我一眼，之后我们开始聊天。我发现她对很多事情都有自己的看法，不盲从、不炫耀，也不逃避。她说她曾经在城里读书，但最终还是选择回来，因为她觉得“人不能总是往外跑，也要学会往里走”。我开始觉得，她身上有一种我过去很少见到的“内在稳定”，一种不依赖外部评价的自我感。<br><br>我们开始频繁地见面，一起去田野散步，一起在村口吃豆花，一起在她家看老电影。她喜欢《饮食男女》，我喜欢《蓝色大门》，我们在电影中寻找各自的影子，也在彼此的沉默中建立一种新的连接。我开始尝试去表达自己的情感，不再用“技巧”去包装，不再用“角色”去掩饰，而是用最直接的语言去说“我想你”“我害怕”“我不知道该怎么办”。她没有嘲笑我，也没有安慰我，她只是静静地听，然后说：“你可以慢慢来，我不急。”<br><br>我开始意识到，亲密关系不是一种“结果”，而是一种“过程”，是一种在不断试探、碰撞、调整中形成的动态结构。我开始学习如何去倾听，如何去回应，如何去设立边界，如何去承担责任。我开始意识到，过去我之所以失败，是因为我总是把关系当作“证明自己的工具”，而不是“连接他人的方式”。我开始觉得，爱不是一种“能力”，而是一种“愿意”，愿意去理解，愿意去陪伴，愿意去面对彼此的脆弱。<br><br>我也开始重新审视与父母的关系。过去我总是逃避他们的期待，反抗他们的控制，忽略他们的情感。我开始主动和他们聊天，问他们年轻时的故事，问他们对生活的看法，问他们对我的理解。我发现，父亲其实一直在关注我，只是不知道如何表达；母亲其实一直在担心我，只是不知道如何沟通。我开始尝试去理解他们的语言，去接纳他们的方式，去回应他们的情感。我开始觉得，家庭不是一个“功能单位”，而是一个“情感场域”，是一个需要不断修复和重建的空间。<br><br>我也开始和过去的朋友重新联系，有的是小学同学，有的是初中玩伴，有的是曾经在城市里一起打拼的人。我开始意识到，友情不是一种“资源交换”，而是一种“共同记忆”，是一种在时间中沉淀下来的情感连接。我开始主动去见他们，去听他们的近况，去分享自己的变化。我开始觉得，关系不是“拥有”，而是“在场”，是你愿意在对方生命中出现，也愿意让对方在你的生命中留下痕迹。<br><br>在一次村里的文艺晚会上，我和小琴一起表演了一个情景剧，讲的是一个城市青年回乡后与父母和解的故事。我演那个青年，她演母亲，台词是我们一起写的，情感是我们一起酝酿的。演出结束后，很多人说“像是真的”，说“你们演得太真了”，说“你们是不是在谈恋爱”。我们笑了笑，没有否认，也没有承认，只是牵着手走回家。我开始觉得，自己终于可以在一个关系中“做自己”，不需要表演，不需要证明，不需要逃避。<br><br>我开始写一本新的书，书名叫《如何去爱》，内容是我在故乡生活中重新建立亲密关系的过程，是我对爱情、友情、家庭的重新理解，是我在情感中学习的经验与教训。我不再追求“完美的关系”，不再幻想“理想的伴侣”，我只是想记录那些真实的瞬间，那些微妙的变化，那些在沉默中发生的连接。我开始觉得，爱不是一种“拥有”，而是一种“参与”，是一种你愿意在对方的生命中留下痕迹，也愿意让对方在你的生命中留下痕迹。</p>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-20T14:21:52+08:00",
            "date_modified": "2025-08-20T14:21:52+08:00"
        },
        {
            "id": "https://zou1.zoou.net/24chong-fan-gu-xiang/index.html",
            "url": "https://zou1.zoou.net/24chong-fan-gu-xiang/index.html",
            "title": "2.4重返故乡",
            "summary": "我是在一个深夜决定回家的。那天我坐在江边的长椅上，手里捧着一杯便利店的热豆浆，望着水面上的灯光晃动，心里突然生出一种久违的疲惫，不是身体的疲惫，而是一种“漂够了”的疲惫。我开始想念家乡的空气，想念那条通往村口的土路，想念母亲在厨房里炒菜的声音，想念父亲在院子里抽烟的背影。我开始觉得，或许我该回去了，不是为了逃避城市，而是为了面对自己。 我买了一张火车票，坐了十几个小时，穿过几个省份，终于在一个清晨抵达了那个我出生的地方。车站还是那个车站，站牌上的字已经斑驳，候车厅里依然有几个老人坐着打盹。我拖着行李走出车站，坐上了去乡下的中巴车，车窗外是熟悉的田野和陌生的楼盘，是记忆中的稻田和现实中的工地。我开始意识到，故乡并没有停留在我离开的那一刻，它也在变化，也在老去，也在被时代吞噬。 回到家时，母亲正在院子里晒衣服，看到我愣了一下，然后笑着说：“你瘦了。”父亲坐在屋檐下抽烟，没说话，只是点了点头。我走进屋子，坐在那个我小时候写作业的桌前，突然觉得一切都像梦一样。我开始和父母聊天，讲我这些年的经历，他们听得很认真，但我知道他们听不懂那些“创业”“融资”“流浪”“公益”的词汇，他们只是关心我有没有吃饱，有没有睡好，有没有受伤。我开始觉得，家庭不是一个“理解的场所”，而是一个“接纳的场所”，它不需要你解释，只需要你回来。 我开始在村里走动，去看那些我小时候玩耍的地方，去看那些我曾经熟悉的人。他们有的还在种地，有的已经搬去城里，有的已经去世。我开始意识到，时间不是线性的，而是断裂的，是由一个个“消失的人”和“变化的场景”组成的。我开始觉得，自己不是“回到过去”，而是“进入一个陌生的现在”。我开始重新认识故乡，重新理解“土地”的意义，重新感受“根”的存在。 我也开始面对自己的童年，面对那些我曾经逃避的记忆。比如，小时候被老师羞辱的场景，比如，在村口被同龄人嘲笑的声音，比如，在家里偷偷哭泣的夜晚。我开始意识到，自己之所以离开，是因为这些记忆太沉重，是因为这些伤口太真实，是因为这些痛苦太难以言说。我开始尝试去讲述它们，去写下来，去面对它们。我开始觉得，只有把这些“不能说的东西”说出来，我才能真正“回家”。 我也开始重新审视“身份”的问题。我不再是学生，不再是创业者，不再是流浪者，我只是一个“回来的人”，一个“讲述的人”，一个“在故乡寻找意义的人”。我开始在村里做一些记录，采访老人，拍摄田野，整理家族史。我开始觉得，或许我可以用自己的方式去“保存”这个正在消失的世界，去“讲述”这个被忽略的生活，去“连接”那些被割裂的记忆。 我也开始和村里的年轻人聊天，他们有的在外打工，有的在读书，有的在做直播。我开始意识到，故乡并不是“落后”的，而是“复杂”的，是一个充满张力和矛盾的地方。我开始觉得，自己不是“回到一个静止的空间”，而是“进入一个正在挣扎的现场”。我开始思考，如何在这个地方找到自己的位置，如何在这个地方讲述真实的故事，如何在这个地方构建新的身份。 在一次村里的庙会活动中，我被邀请做主持人，因为大家知道我“会说话”。我站在台上，看着台下的老人、小孩、年轻人，突然觉得自己终于“属于”这个地方了，不是因为我“成功”，而是因为我“在场”。我开始觉得，身份不是由“标签”构成的，而是由“关系”构成的，是由你和他人之间的连接构成的，是由你在一个空间中的“存在感”构成的。 我开始写一本新的书，书名叫《回乡者》，内容是我在故乡的观察、记录与思考，是我对“身份”“归属”“记忆”“土地”的重新理解。我不再追求“出版”，不再渴望“认可”，我只是想把这些真实的东西写下来，留给未来，留给那些也在寻找“回家之路”的人。我开始觉得，自己终于不再是一个“漂泊者”，而是一个“讲述者”，一个“连接者”，一个“重构者”。",
            "content_html": "<p>我是在一个深夜决定回家的。那天我坐在江边的长椅上，手里捧着一杯便利店的热豆浆，望着水面上的灯光晃动，心里突然生出一种久违的疲惫，不是身体的疲惫，而是一种“漂够了”的疲惫。我开始想念家乡的空气，想念那条通往村口的土路，想念母亲在厨房里炒菜的声音，想念父亲在院子里抽烟的背影。我开始觉得，或许我该回去了，不是为了逃避城市，而是为了面对自己。<br><br>我买了一张火车票，坐了十几个小时，穿过几个省份，终于在一个清晨抵达了那个我出生的地方。车站还是那个车站，站牌上的字已经斑驳，候车厅里依然有几个老人坐着打盹。我拖着行李走出车站，坐上了去乡下的中巴车，车窗外是熟悉的田野和陌生的楼盘，是记忆中的稻田和现实中的工地。我开始意识到，故乡并没有停留在我离开的那一刻，它也在变化，也在老去，也在被时代吞噬。<br><br>回到家时，母亲正在院子里晒衣服，看到我愣了一下，然后笑着说：“你瘦了。”父亲坐在屋檐下抽烟，没说话，只是点了点头。我走进屋子，坐在那个我小时候写作业的桌前，突然觉得一切都像梦一样。我开始和父母聊天，讲我这些年的经历，他们听得很认真，但我知道他们听不懂那些“创业”“融资”“流浪”“公益”的词汇，他们只是关心我有没有吃饱，有没有睡好，有没有受伤。我开始觉得，家庭不是一个“理解的场所”，而是一个“接纳的场所”，它不需要你解释，只需要你回来。<br><br>我开始在村里走动，去看那些我小时候玩耍的地方，去看那些我曾经熟悉的人。他们有的还在种地，有的已经搬去城里，有的已经去世。我开始意识到，时间不是线性的，而是断裂的，是由一个个“消失的人”和“变化的场景”组成的。我开始觉得，自己不是“回到过去”，而是“进入一个陌生的现在”。我开始重新认识故乡，重新理解“土地”的意义，重新感受“根”的存在。<br><br>我也开始面对自己的童年，面对那些我曾经逃避的记忆。比如，小时候被老师羞辱的场景，比如，在村口被同龄人嘲笑的声音，比如，在家里偷偷哭泣的夜晚。我开始意识到，自己之所以离开，是因为这些记忆太沉重，是因为这些伤口太真实，是因为这些痛苦太难以言说。我开始尝试去讲述它们，去写下来，去面对它们。我开始觉得，只有把这些“不能说的东西”说出来，我才能真正“回家”。<br><br>我也开始重新审视“身份”的问题。我不再是学生，不再是创业者，不再是流浪者，我只是一个“回来的人”，一个“讲述的人”，一个“在故乡寻找意义的人”。我开始在村里做一些记录，采访老人，拍摄田野，整理家族史。我开始觉得，或许我可以用自己的方式去“保存”这个正在消失的世界，去“讲述”这个被忽略的生活，去“连接”那些被割裂的记忆。<br><br>我也开始和村里的年轻人聊天，他们有的在外打工，有的在读书，有的在做直播。我开始意识到，故乡并不是“落后”的，而是“复杂”的，是一个充满张力和矛盾的地方。我开始觉得，自己不是“回到一个静止的空间”，而是“进入一个正在挣扎的现场”。我开始思考，如何在这个地方找到自己的位置，如何在这个地方讲述真实的故事，如何在这个地方构建新的身份。<br><br>在一次村里的庙会活动中，我被邀请做主持人，因为大家知道我“会说话”。我站在台上，看着台下的老人、小孩、年轻人，突然觉得自己终于“属于”这个地方了，不是因为我“成功”，而是因为我“在场”。我开始觉得，身份不是由“标签”构成的，而是由“关系”构成的，是由你和他人之间的连接构成的，是由你在一个空间中的“存在感”构成的。<br><br>我开始写一本新的书，书名叫《回乡者》，内容是我在故乡的观察、记录与思考，是我对“身份”“归属”“记忆”“土地”的重新理解。我不再追求“出版”，不再渴望“认可”，我只是想把这些真实的东西写下来，留给未来，留给那些也在寻找“回家之路”的人。我开始觉得，自己终于不再是一个“漂泊者”，而是一个“讲述者”，一个“连接者”，一个“重构者”。</p>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-20T14:19:29+08:00",
            "date_modified": "2025-08-20T14:19:29+08:00"
        },
        {
            "id": "https://zou1.zoou.net/23xuliu-lang-yu-ren-zhishi-bai-zhi-hou-de-she-hui-ti-gan/index.html",
            "url": "https://zou1.zoou.net/23xuliu-lang-yu-ren-zhishi-bai-zhi-hou-de-she-hui-ti-gan/index.html",
            "title": "2.3（续）流浪与认知：失败之后的社会体感",
            "summary": "我离开那座城市的时候，没有带走任何东西，除了一个装着几件衣服的背包和一部快要报废的手机。我没有目的地，只是坐上了一辆南下的长途车，在车窗外看着城市一点点褪去，像是从一场梦中醒来。我开始流浪，不是为了寻找什么，而是为了逃避什么。我不知道自己在逃避失败，还是在逃避那个失败后的自己。我只是觉得，继续待在原地，只会让自己越来越像一个“曾经的创业者”，一个“失败的年轻人”，一个“被社会淘汰的人”。 我在几个城市之间漂泊，住过胶囊旅馆、网吧、朋友的沙发，也睡过公园长椅和24小时便利店。我开始做一些零工，发传单、送外卖、做地推、帮人搬家。我开始接触到那些我过去从未认真看过的人——保安、清洁工、临时工、街头艺人、拾荒者。他们的生活没有光环，没有包装，没有“愿景”，只有现实、疲惫和一点点微弱的希望。我开始和他们聊天，听他们讲自己的故事，有的是从农村出来打工，有的是被裁员后找不到工作，有的是因为家庭破裂而流落街头。我开始意识到，社会的底层不是一个抽象的概念，而是一群有血有肉的人，他们每天都在用身体和时间换取生存的权利。 我也开始观察城市的运作方式，开始注意那些我过去忽略的细节。比如，凌晨四点的街道上，环卫工人已经开始清扫；比如，地铁口的流浪汉总是选择靠近热风口睡觉；比如，便利店的夜班店员总是用耳机听歌来抵御孤独。我开始觉得，城市不是一个“机会场”，而是一个“筛选器”，它不断地筛选出“有用的人”，然后把“无用的人”推向边缘。我开始怀疑，自己是不是也正在被筛选出去，是不是也正在变成一个“无用的人”。 在一次送外卖的途中，我遇到了一个女孩，她是一个独居的插画师，住在一个老旧的居民楼里。她点了一份深夜套餐，我送到的时候，她正在画画，房间里堆满了画稿和颜料。她看着我，说：“你看起来不像是送外卖的。”我笑了笑，说：“我也不太确定自己是什么。”她邀请我进屋坐坐，我们聊了很久，从艺术聊到生活，从失败聊到孤独。我开始频繁地去她那里，有时候是送餐，有时候是聊天，有时候是帮她搬东西。她说我身上有一种“破碎但真实”的气质，让她觉得安心。我开始觉得，自己终于有了一个可以停靠的地方，一个可以暂时放下“角色”的空间。 但这种安稳并没有持续太久。她的作品被盗用，维权无果，情绪崩溃，最终决定离开这座城市。我送她去车站，她抱着我说：“你是我这段时间里唯一的朋友。”我没有说话，只是看着她的背影消失在人群中。我回到那个空荡荡的房间，坐在她曾经画画的桌前，突然觉得自己又一次被抛弃，又一次被世界拒绝。我开始怀疑，人与人之间的连接是不是永远都是暂时的，是不是永远都会被现实打断。 我开始写东西，写我遇到的人，写我看到的城市，写我感受到的孤独。我开始在一些论坛上发表文章，用匿名的身份讲述自己的流浪生活。有人留言说我“写得很真”，有人说我“像是一个社会观察者”，有人说我“应该出书”。我开始觉得，或许我并不是“无用的人”，或许我只是“还没找到自己的位置”。我开始重新审视自己过去的经历，重新理解“失败”的意义，重新构建“价值”的标准。 我开始意识到，社会并不是一个公平的竞技场，而是一个充满偏见和结构性障碍的系统。我开始理解，所谓的“成功”往往是资源的堆积，而不是能力的体现；所谓的“失败”往往是结构的排斥，而不是个人的过错。我开始觉得，自己过去的努力并没有错，只是方向错了，方式错了，信仰错了。我开始觉得，自己需要重新定义“人生”，重新定义“意义”，重新定义“我是谁”。 在一次偶然的机会下，我被一个公益组织邀请去做“流浪者口述史”的访谈对象。他们希望记录我的故事，用来做社会研究和公共教育。我接受了邀请，讲述了自己的经历，从辍学到创业，从失败到流浪，从迷失到认知。他们说我的故事“很有代表性”，说我“讲得很有力量”，说我“可以成为一个讲述者”。我开始参与他们的项目，开始采访其他流浪者，开始整理他们的故事。我开始觉得，自己终于找到了一个可以“连接他人”的方式，一个可以“赋予意义”的路径。 我开始写一本书，书名叫《社会边缘的体感》，内容是我和那些边缘人的对话，是我在流浪中形成的认知，是我对社会结构的反思。我不再追求“成功”，不再渴望“认可”，我只是想把这些真实的声音记录下来，把这些被忽略的生命呈现出来。我开始觉得，自己终于不再是一个“失败者”，而是一个“见证者”，一个“讲述者”，一个“记录者”。",
            "content_html": "<p>我离开那座城市的时候，没有带走任何东西，除了一个装着几件衣服的背包和一部快要报废的手机。我没有目的地，只是坐上了一辆南下的长途车，在车窗外看着城市一点点褪去，像是从一场梦中醒来。我开始流浪，不是为了寻找什么，而是为了逃避什么。我不知道自己在逃避失败，还是在逃避那个失败后的自己。我只是觉得，继续待在原地，只会让自己越来越像一个“曾经的创业者”，一个“失败的年轻人”，一个“被社会淘汰的人”。<br><br>我在几个城市之间漂泊，住过胶囊旅馆、网吧、朋友的沙发，也睡过公园长椅和24小时便利店。我开始做一些零工，发传单、送外卖、做地推、帮人搬家。我开始接触到那些我过去从未认真看过的人——保安、清洁工、临时工、街头艺人、拾荒者。他们的生活没有光环，没有包装，没有“愿景”，只有现实、疲惫和一点点微弱的希望。我开始和他们聊天，听他们讲自己的故事，有的是从农村出来打工，有的是被裁员后找不到工作，有的是因为家庭破裂而流落街头。我开始意识到，社会的底层不是一个抽象的概念，而是一群有血有肉的人，他们每天都在用身体和时间换取生存的权利。<br><br>我也开始观察城市的运作方式，开始注意那些我过去忽略的细节。比如，凌晨四点的街道上，环卫工人已经开始清扫；比如，地铁口的流浪汉总是选择靠近热风口睡觉；比如，便利店的夜班店员总是用耳机听歌来抵御孤独。我开始觉得，城市不是一个“机会场”，而是一个“筛选器”，它不断地筛选出“有用的人”，然后把“无用的人”推向边缘。我开始怀疑，自己是不是也正在被筛选出去，是不是也正在变成一个“无用的人”。<br><br>在一次送外卖的途中，我遇到了一个女孩，她是一个独居的插画师，住在一个老旧的居民楼里。她点了一份深夜套餐，我送到的时候，她正在画画，房间里堆满了画稿和颜料。她看着我，说：“你看起来不像是送外卖的。”我笑了笑，说：“我也不太确定自己是什么。”她邀请我进屋坐坐，我们聊了很久，从艺术聊到生活，从失败聊到孤独。我开始频繁地去她那里，有时候是送餐，有时候是聊天，有时候是帮她搬东西。她说我身上有一种“破碎但真实”的气质，让她觉得安心。我开始觉得，自己终于有了一个可以停靠的地方，一个可以暂时放下“角色”的空间。<br><br>但这种安稳并没有持续太久。她的作品被盗用，维权无果，情绪崩溃，最终决定离开这座城市。我送她去车站，她抱着我说：“你是我这段时间里唯一的朋友。”我没有说话，只是看着她的背影消失在人群中。我回到那个空荡荡的房间，坐在她曾经画画的桌前，突然觉得自己又一次被抛弃，又一次被世界拒绝。我开始怀疑，人与人之间的连接是不是永远都是暂时的，是不是永远都会被现实打断。<br><br>我开始写东西，写我遇到的人，写我看到的城市，写我感受到的孤独。我开始在一些论坛上发表文章，用匿名的身份讲述自己的流浪生活。有人留言说我“写得很真”，有人说我“像是一个社会观察者”，有人说我“应该出书”。我开始觉得，或许我并不是“无用的人”，或许我只是“还没找到自己的位置”。我开始重新审视自己过去的经历，重新理解“失败”的意义，重新构建“价值”的标准。<br><br>我开始意识到，社会并不是一个公平的竞技场，而是一个充满偏见和结构性障碍的系统。我开始理解，所谓的“成功”往往是资源的堆积，而不是能力的体现；所谓的“失败”往往是结构的排斥，而不是个人的过错。我开始觉得，自己过去的努力并没有错，只是方向错了，方式错了，信仰错了。我开始觉得，自己需要重新定义“人生”，重新定义“意义”，重新定义“我是谁”。<br><br>在一次偶然的机会下，我被一个公益组织邀请去做“流浪者口述史”的访谈对象。他们希望记录我的故事，用来做社会研究和公共教育。我接受了邀请，讲述了自己的经历，从辍学到创业，从失败到流浪，从迷失到认知。他们说我的故事“很有代表性”，说我“讲得很有力量”，说我“可以成为一个讲述者”。我开始参与他们的项目，开始采访其他流浪者，开始整理他们的故事。我开始觉得，自己终于找到了一个可以“连接他人”的方式，一个可以“赋予意义”的路径。<br><br>我开始写一本书，书名叫《社会边缘的体感》，内容是我和那些边缘人的对话，是我在流浪中形成的认知，是我对社会结构的反思。我不再追求“成功”，不再渴望“认可”，我只是想把这些真实的声音记录下来，把这些被忽略的生命呈现出来。我开始觉得，自己终于不再是一个“失败者”，而是一个“见证者”，一个“讲述者”，一个“记录者”。</p>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-20T14:17:30+08:00",
            "date_modified": "2025-08-20T14:17:30+08:00"
        },
        {
            "id": "https://zou1.zoou.net/23chuo-xue-yu-zhi-chang-chu-tancong-xue-sheng-daoshe-hui-rende-duan-lie/index.html",
            "url": "https://zou1.zoou.net/23chuo-xue-yu-zhi-chang-chu-tancong-xue-sheng-daoshe-hui-rende-duan-lie/index.html",
            "title": "2.3辍学与职场初探：从学生到“社会人”的断裂",
            "summary": "我是在一个阴雨绵绵的午后决定辍学的。那天我坐在教学楼顶层的走廊上，望着灰蒙蒙的天，心里像被一块湿布捂住，闷得发烫。我已经连续一个月没去上课，老师也不再点我的名字，同学见到我也只是点头寒暄，像是在和一个即将消失的人告别。我知道自己已经不属于这个地方了，不属于这所大学，不属于这个身份。我不是学生了，我只是一个在校园里游荡的幽灵，一个在情感中耗尽的人，一个在欲望中迷失的人。我开始觉得，继续待在这里只是浪费时间，浪费生命，浪费我那点还没彻底腐烂的野心。 我没有和父母商量，也没有和任何人告别。我只是收拾了行李，退了宿舍，买了一张去南方城市的车票，然后消失在这个我曾以为能改变命运的地方。我没有哭，也没有后悔，我只是觉得轻松，像是终于脱下了一件不合身的外套，终于可以用自己的方式去面对世界。 初到南方城市，我住在一个朋友介绍的合租房里，房间狭小，墙皮剥落，窗户漏风，但我并不在意。我开始找工作，投简历，面试，被拒绝，再投，再面，再被拒。我发现，学历是一个门槛，而我已经被关在门外。我开始伪造简历，把自己写成“在校实习生”“社团负责人”“项目助理”，我开始用我在大学里练就的口才去包装自己，用我在情感中锤炼出的技巧去打动面试官。我开始意识到，我并不是毫无优势，我只是需要一个机会，一个能让我展示“表演能力”的舞台。 终于，我在一家广告公司找到了第一份工作，职位是“客户助理”，其实就是跑腿、打杂、接电话、写会议纪要。但我并不觉得委屈，反而觉得兴奋。我开始在办公室里观察每一个人，学习他们的语言、姿态、节奏。我开始主动和客户沟通，主动承担任务，主动在会议上发言。我发现，我的表达能力远远超过同龄人，我能在短时间内让客户产生信任感，也能在内部会议上让领导注意到我。我开始被委以重任，开始参与项目策划，开始接触预算和流程。我开始觉得，自己终于找到了一个可以施展的空间，一个可以证明自己的舞台。 老板是一个四十多岁的男人，精明、强势、话不多但眼神很重。他第一次注意到我，是在一次客户提案会上，我临时顶替项目经理做了汇报，语言流畅、逻辑清晰、情绪拿捏得当，客户当场拍板签约。老板在会议结束后叫我进办公室，递给我一支烟，说：“你这嘴，挺值钱的。”我笑了笑，说：“我从小就会说话。”他点点头，说：“以后跟着我干。”我知道，这是一个机会，一个可以让我跳出底层的机会。 我开始进入管理层，开始接触公司运作的核心。我开始和老板一起出席饭局，开始和客户一起喝酒，开始和供应商一起谈判。我开始学会在酒桌上说话，在会议上沉默，在办公室里布局。我开始认识更多的人脉，有的是政府关系，有的是媒体资源，有的是投资人。我开始觉得，自己正在进入一个真正的“社会”，一个充满规则、权力、利益和表演的社会。我开始觉得，自己过去在大学里练就的那些技巧，终于有了用武之地。 但我也开始感受到一种新的压力，一种来自“身份”的压力。我知道自己是一个“辍学生”，一个“没有学历”的人，一个“靠嘴吃饭”的人。我开始害怕被看穿，害怕被质疑，害怕被淘汰。我开始更加努力地包装自己，开始更加频繁地“表演”，开始更加刻意地“经营关系”。我开始觉得，自己不是在工作，而是在“维持一个角色”，一个“值得信任的年轻人”，一个“有潜力的管理者”，一个“懂事的合伙人”。 在这个过程中，我认识了A、B、C三个朋友，他们都是在职场上混得不错的人，有的是做电商的，有的是做传媒的，有的是做渠道的。我们在一次饭局上聊得投机，决定合伙创业，做一个“校园社交平台”，主打“情感匹配”和“兴趣社群”。我负责产品设计和用户运营，A负责技术，B负责市场，C负责融资。我们租了办公室，注册了公司，印了名片，做了宣传。我开始每天早出晚归，跑高校、谈合作、做推广。我开始觉得，自己终于可以“创造”一些东西，而不是“执行”别人的命令。 创业初期很顺利，我们拿到了第一笔天使投资，用户增长也很快，媒体也开始关注。我开始接受采访，开始在行业论坛上发言，开始在社交媒体上塑造“创业青年”的形象。我开始觉得，自己终于摆脱了过去的失败，终于可以用“成果”来证明自己。我开始觉得，自己正在走向“成功”。 但好景不长，项目很快遇到了瓶颈，用户留存率低，商业模式不清晰，团队内部也开始出现分歧。A觉得我太注重包装，B觉得C太急于融资，C觉得A太慢。我开始在中间调和，但越调越乱。资金开始紧张，客户开始流失，员工开始离职。我开始焦虑、失眠、暴躁。我开始怀疑自己是不是又一次失败了，是不是又一次高估了自己，是不是又一次走错了路。 最终，项目解散，团队分裂，我离开了这座城市，开始了流浪生活。",
            "content_html": "<p>我是在一个阴雨绵绵的午后决定辍学的。那天我坐在教学楼顶层的走廊上，望着灰蒙蒙的天，心里像被一块湿布捂住，闷得发烫。我已经连续一个月没去上课，老师也不再点我的名字，同学见到我也只是点头寒暄，像是在和一个即将消失的人告别。我知道自己已经不属于这个地方了，不属于这所大学，不属于这个身份。我不是学生了，我只是一个在校园里游荡的幽灵，一个在情感中耗尽的人，一个在欲望中迷失的人。我开始觉得，继续待在这里只是浪费时间，浪费生命，浪费我那点还没彻底腐烂的野心。<br><br>我没有和父母商量，也没有和任何人告别。我只是收拾了行李，退了宿舍，买了一张去南方城市的车票，然后消失在这个我曾以为能改变命运的地方。我没有哭，也没有后悔，我只是觉得轻松，像是终于脱下了一件不合身的外套，终于可以用自己的方式去面对世界。<br><br>初到南方城市，我住在一个朋友介绍的合租房里，房间狭小，墙皮剥落，窗户漏风，但我并不在意。我开始找工作，投简历，面试，被拒绝，再投，再面，再被拒。我发现，学历是一个门槛，而我已经被关在门外。我开始伪造简历，把自己写成“在校实习生”“社团负责人”“项目助理”，我开始用我在大学里练就的口才去包装自己，用我在情感中锤炼出的技巧去打动面试官。我开始意识到，我并不是毫无优势，我只是需要一个机会，一个能让我展示“表演能力”的舞台。<br><br>终于，我在一家广告公司找到了第一份工作，职位是“客户助理”，其实就是跑腿、打杂、接电话、写会议纪要。但我并不觉得委屈，反而觉得兴奋。我开始在办公室里观察每一个人，学习他们的语言、姿态、节奏。我开始主动和客户沟通，主动承担任务，主动在会议上发言。我发现，我的表达能力远远超过同龄人，我能在短时间内让客户产生信任感，也能在内部会议上让领导注意到我。我开始被委以重任，开始参与项目策划，开始接触预算和流程。我开始觉得，自己终于找到了一个可以施展的空间，一个可以证明自己的舞台。<br><br>老板是一个四十多岁的男人，精明、强势、话不多但眼神很重。他第一次注意到我，是在一次客户提案会上，我临时顶替项目经理做了汇报，语言流畅、逻辑清晰、情绪拿捏得当，客户当场拍板签约。老板在会议结束后叫我进办公室，递给我一支烟，说：“你这嘴，挺值钱的。”我笑了笑，说：“我从小就会说话。”他点点头，说：“以后跟着我干。”我知道，这是一个机会，一个可以让我跳出底层的机会。<br><br>我开始进入管理层，开始接触公司运作的核心。我开始和老板一起出席饭局，开始和客户一起喝酒，开始和供应商一起谈判。我开始学会在酒桌上说话，在会议上沉默，在办公室里布局。我开始认识更多的人脉，有的是政府关系，有的是媒体资源，有的是投资人。我开始觉得，自己正在进入一个真正的“社会”，一个充满规则、权力、利益和表演的社会。我开始觉得，自己过去在大学里练就的那些技巧，终于有了用武之地。<br><br>但我也开始感受到一种新的压力，一种来自“身份”的压力。我知道自己是一个“辍学生”，一个“没有学历”的人，一个“靠嘴吃饭”的人。我开始害怕被看穿，害怕被质疑，害怕被淘汰。我开始更加努力地包装自己，开始更加频繁地“表演”，开始更加刻意地“经营关系”。我开始觉得，自己不是在工作，而是在“维持一个角色”，一个“值得信任的年轻人”，一个“有潜力的管理者”，一个“懂事的合伙人”。<br><br>在这个过程中，我认识了A、B、C三个朋友，他们都是在职场上混得不错的人，有的是做电商的，有的是做传媒的，有的是做渠道的。我们在一次饭局上聊得投机，决定合伙创业，做一个“校园社交平台”，主打“情感匹配”和“兴趣社群”。我负责产品设计和用户运营，A负责技术，B负责市场，C负责融资。我们租了办公室，注册了公司，印了名片，做了宣传。我开始每天早出晚归，跑高校、谈合作、做推广。我开始觉得，自己终于可以“创造”一些东西，而不是“执行”别人的命令。<br><br>创业初期很顺利，我们拿到了第一笔天使投资，用户增长也很快，媒体也开始关注。我开始接受采访，开始在行业论坛上发言，开始在社交媒体上塑造“创业青年”的形象。我开始觉得，自己终于摆脱了过去的失败，终于可以用“成果”来证明自己。我开始觉得，自己正在走向“成功”。<br><br>但好景不长，项目很快遇到了瓶颈，用户留存率低，商业模式不清晰，团队内部也开始出现分歧。A觉得我太注重包装，B觉得C太急于融资，C觉得A太慢。我开始在中间调和，但越调越乱。资金开始紧张，客户开始流失，员工开始离职。我开始焦虑、失眠、暴躁。我开始怀疑自己是不是又一次失败了，是不是又一次高估了自己，是不是又一次走错了路。<br><br>最终，项目解散，团队分裂，我离开了这座城市，开始了流浪生活。</p>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-20T14:16:11+08:00",
            "date_modified": "2025-08-20T14:16:11+08:00"
        },
        {
            "id": "https://zou1.zoou.net/22da-xue-sheng-huo-de-fang-fei-yu-duo-duan-gan-qing-jiu-ge/index.html",
            "url": "https://zou1.zoou.net/22da-xue-sheng-huo-de-fang-fei-yu-duo-duan-gan-qing-jiu-ge/index.html",
            "title": "2.2大学生活的放飞与多段感情纠葛",
            "summary": "进入大学第二年，我开始真正放飞自己。不是那种轻盈的飞翔，而是一种近乎坠落的释放。我不再试图成为别人眼中的“好学生”，不再压抑自己的欲望，不再掩饰自己的冲动。我开始主动去接触人，尤其是女孩，不是为了爱情，而是为了体验，为了探索，为了满足一种深藏已久的渴望——被认可、被需要、被依赖、被征服。我发现自己在情感和社交方面有一种近乎本能的敏锐度，能迅速捕捉对方的情绪和心理状态，并用恰当的语言去回应、引导、甚至操控。这种能力让我在校园里迅速建立起自己的“存在感”，也让我在情感世界里游刃有余。 我和多个女孩保持着不同程度的关系，有的是同班同学，有的是社团认识的，有的是在图书馆偶遇的，有的是朋友介绍的。她们性格各异，有的活泼，有的文静，有的聪明，有的单纯。我并不刻意去追求谁，只是在每一次相遇中自然地展开对话，然后顺势发展成暧昧、亲密、甚至性关系。有时候是同一时间段和两三个女孩保持联系，有时候是刚结束一段关系就迅速进入下一段。我并不觉得自己在“欺骗”，因为我从未承诺过什么，也从未真正付出过什么。我只是享受那种被需要、被喜欢、被依赖的感觉，那种感觉让我觉得自己是“有价值的”，是“重要的”，是“不可替代的”。 而在这些关系中，我也逐渐发现自己并不只是一个被动的接受者，而是一个主动的操控者。我开始研究心理学、语言学、社交技巧，甚至模仿一些影视角色的言行举止。我发现自己可以在不同的场合切换不同的角色，像演员一样进入状态，然后迅速取得对方的信任和好感。这种能力让我在社交中如鱼得水，也让我在情感中掌控局势。 我的口才也迅速变得很好，言谈善变，能在不同的场合说出不同的话，像变色龙一样适应环境。我可以在课堂上侃侃而谈，也可以在酒桌上妙语连珠，可以在女生面前温柔体贴，也可以在男生面前粗俗幽默。我开始成为社团里的“红人”，被邀请参加各种活动、聚会、演讲。我并不觉得自己在“表演”，反而觉得这才是真正的“自我实现”。我开始享受那种被关注、被认可、被崇拜的感觉，那种感觉让我觉得自己终于摆脱了过去的自卑和边缘。 但与此同时，我也发现自己内心的某些黑暗角落开始浮现。我对室友的女朋友产生了强烈的性幻想，甚至有过想强奸的冲动。那种冲动让我害怕自己，也让我开始思考欲望的边界。我没有付诸行动，但那种念头像一根刺，扎在我心里，提醒我：你并不只是一个受伤的少年，你也可能是一个潜在的施害者。这种自我认知的崩塌让我开始逃避现实，更加沉迷于虚拟世界和短暂的情感刺激。 我开始频繁地浏览色情网站、阅读情色小说、观看暴力电影。我并不觉得这些东西“低俗”，反而觉得它们更真实、更直接、更能满足我内心的渴望。我开始幻想各种情境，甚至在现实中尝试去复制那些情节。有一次，我和一个女孩在宿舍里亲密接触，我故意模仿某部电影里的台词和动作，她并没有察觉，反而觉得我“很有情调”。我意识到，现实和虚构之间的界限正在模糊，我开始在现实中扮演虚构的角色，也开始在虚构中寻找现实的出口。 我也开始尝试更复杂的情感操控。有一次，我故意在两个女孩之间制造误会，让她们彼此猜忌，而我则在中间扮演调解者的角色。她们都依赖我，都相信我，而我却在享受那种“掌控”的快感。我知道这不道德，但我也知道，这种快感是我从小到大从未拥有过的。我开始觉得，情感不过是一种手段，一种工具，一种可以被操控的资源。我不再相信“爱情”，也不再相信“真心”，我只相信“关系”的运作方式和“情绪”的操控技巧。 这一年，我经历了多段感情纠葛，也经历了多次情感崩塌。我开始变得越来越孤独，越来越空虚，越来越无力。我开始怀疑自己是否真的在“成长”，或者我只是不断地在重复过去的错误。我开始思考人生的意义、情感的价值、欲望的归宿。我开始觉得，大学并不是一个“成长的舞台”，而是一个“欲望的试验场”。而我，只是这个试验场里的一只老鼠，不断地在迷宫中寻找出口，却始终找不到真正的方向。 在那段时间里，我的生活像是被情感和欲望彻底吞没了。我不再关心课程、不再关心成绩、不再关心未来。我每天的生活围绕着谁给我发了消息、谁约我吃饭、谁在深夜给我打电话哭泣。我像一个情感的中转站，接收着各种情绪、欲望、幻想和痛苦，然后再以某种方式回馈出去。我开始习惯于在凌晨两点接到电话，听一个女孩讲她的家庭、她的孤独、她的恐惧，然后在天亮前赶到她的宿舍楼下，陪她走一圈校园，或者干脆留在她的床上，抱着她直到天亮。我并不觉得这些行为是“爱”，我只是觉得自己在“扮演”一个重要的角色，一个她们需要的角色，一个我自己也渴望成为的角色。 我记得有一个女孩，叫小芸，是我在一次社团活动中认识的。她有一双特别清澈的眼睛，说话总是轻声细语，像是怕打扰到空气。我第一次见到她时，她正在角落里看一本书，是村上春树的《挪威的森林》。我走过去，坐在她旁边，问她：“你喜欢渡边，还是直子？”她抬头看了我一眼，笑了笑，说：“我更喜欢绿子。”那一刻，我觉得她是我见过最干净的人。我们很快熟络起来，一起吃饭、看电影、散步、聊天。她会在我宿舍门口放一杯热牛奶，也会在我生病时送来药和水果。我开始觉得自己真的可以去爱一个人，也真的可以被一个人温柔地对待。 但这种感觉并没有持续太久。我开始对她产生厌倦，不是因为她做错了什么，而是因为她太“干净”了，太“温柔”了，太“没有挑战性”了。我开始觉得她的温柔是一种负担，是一种让我无法呼吸的束缚。我开始故意冷淡她，故意不回消息，故意在她面前和其他女孩亲密。她没有责怪我，只是越来越沉默，直到有一天，她在图书馆门口对我说：“你不是我以为的那种人。”然后转身离开。我站在原地，心里没有愧疚，只有一种奇怪的空虚。我开始意识到，自己已经无法真正去爱一个人，也无法真正去被爱。我开始怀疑自己是否还有能力去建立一段稳定的关系，或者我只是习惯了在情感中游走。 另一个女孩，叫阿敏，是我在网吧认识的。她抽烟、喝酒、说话粗俗，和我过去接触的女孩完全不同。她有一种野性的魅力，让我觉得刺激又危险。我们第一次见面就发生了关系，没有任何铺垫，没有任何承诺。她在床上像一只猛兽，抓着我的头发，咬着我的肩膀。我从未体验过这样的激情，也从未感受过这样的失控。我开始频繁地去找她，和她一起喝酒、打游戏、看黄片。她会在我耳边低语各种下流的话，也会在我面前讲她过去的性经历。我并不觉得恶心，反而觉得兴奋。我开始觉得，情感不需要温柔，不需要承诺，只需要欲望和刺激。 但阿敏也不是一个可以被掌控的人。有一次，我在她手机里看到她和另一个男人的聊天记录，内容露骨而亲密。我质问她，她却冷笑一声，说：“你以为你是谁？”我愣住了，第一次在情感中感受到被羞辱的感觉。我开始意识到，自己并不是一个真正的操控者，我只是一个在欲望中漂浮的人，一个随时可能被吞没的人。我开始怀疑自己的“能力”，开始怀疑自己的“魅力”，开始怀疑自己的“价值”。我开始变得焦虑、暴躁、易怒，开始频繁地更换对象，开始在每一段关系中寻找“确认”，寻找“证明”，寻找“胜利”。 我也曾试图重新建立某种“纯粹”的关系。有一个女孩，叫小雪，是我在图书馆认识的。她喜欢写诗，喜欢听古典音乐，喜欢在雨天穿着白裙子走在校园里。她对我说，她觉得我“很有故事”，她想“了解我”。我被她的好奇和温柔打动，开始试图向她展示一个“真实的我”。我告诉她我的家庭、我的过去、我的恐惧、我的欲望。她听得很认真，也很感动。我们开始约会，开始牵手，开始亲吻。我以为这一次可以不再重复过去的错误，可以真正去爱一个人。但没过多久，我又开始厌倦她，开始觉得她太“理想化”，太“脆弱”，太“需要照顾”。我开始逃避她，开始冷淡她，开始在她面前表现出“疲惫”和“厌烦”。她哭了很多次，也写了很多诗，但最终还是离开了我。我看着她离开的背影，心里没有痛苦，只有一种深深的厌恶——对她的厌恶，也对自己的厌恶。 我开始意识到，自己已经陷入了一种无法自拔的循环：遇见、吸引、亲密、厌倦、逃避、崩塌。我开始觉得自己像一个情感的食人者，不断地吞噬别人的温柔、信任和爱，然后把她们丢弃在情感的废墟里。我开始觉得自己是一个“坏人”，是一个“冷血的人”，是一个“没有心的人”。我开始厌恶自己，也开始惧怕自己。我开始逃避人群，逃避关系，逃避自己。我开始沉迷于酒精、游戏、色情、暴力。我开始在深夜独自走在校园里，听着耳机里的摇滚乐，幻想自己是一个被世界遗弃的人。 但我也知道，这一切并不是“命运”，而是“选择”。是我一次次选择了欲望而不是温柔，选择了操控而不是信任，选择了逃避而不是承担。我开始思考自己为什么会变成这样，开始回忆自己的成长经历，开始审视自己的家庭、教育、社会。我开始意识到，自己从小就缺乏真正的情感教育，缺乏真正的自我认知，缺乏真正的安全感。我开始觉得，自己并不是“坏”，而是“空”，是“缺失”，是“未完成”。 这一年，我经历了十几个女孩，经历了无数次亲密接触，经历了无数次情感崩塌。我开始觉得，自己已经不再是一个“人”，而是一个“情感的容器”，一个“欲望的机器”，一个“操控的工具”。我开始觉得，大学并不是一个“成长的舞台”，而是一个“人格的实验室”。而我，只是这个实验室里的一只老鼠，不断地在迷宫中寻找出口，却始终找不到真正的方向。 我开始变得越来越擅长说谎，不是为了掩盖什么，而是为了维持一种“角色”的完整性。每一个女孩面前，我都像是在演出一场定制的剧本，有时是忧郁的诗人，有时是成熟的哥哥，有时是受伤的孩子。我知道她们想听什么，也知道她们想相信什么。我开始享受这种“塑造”的过程，像一个导演在操控演员的情绪，只不过演员是她们，剧本是我编的，舞台是她们的生活。我并不觉得自己在“伤害”她们，反而觉得自己在“给予”她们某种体验，一种她们在现实中得不到的情感浓度。我开始觉得，情感不是为了“真实”，而是为了“浓烈”，不是为了“长久”，而是为了“瞬间”。我开始追求那种瞬间的爆发，那种眼神交汇时的电流，那种身体接触时的颤抖，那种在深夜里说出“我从未这样被理解过”的感动。我知道这些感动是短暂的，是虚构的，是被设计的，但我也知道，它们比现实更真实。 我也开始对“羞耻”这个词产生新的理解。过去我会因为性幻想而羞耻，会因为同时和多个女孩交往而羞耻，会因为操控他人情绪而羞耻。但现在，我开始觉得羞耻本身是一种社会的控制工具，是一种让人内化规训的手段。我开始挑战羞耻，挑战道德，挑战规则。我开始在公开场合调情，开始在社交媒体上发布暧昧的文字，开始在宿舍里和女孩亲密而不避他人。我开始觉得，越是“不可说”的东西，越是“真实”的东西。我开始觉得，社会之所以要压抑欲望，是因为它害怕欲望的力量，害怕人真正面对自己的本能。我开始觉得，自己正在走向一种“觉醒”，一种不再被道德束缚的自由。 但这种“自由”也带来了深刻的孤独。我开始发现，自己无法真正与任何人建立稳定的关系。每一段关系都像是一次交易，一次表演，一次短暂的合作。我开始害怕亲密，害怕承诺，害怕被看穿。我开始在每一次亲密之后迅速抽离，在每一次情感流露之后迅速冷却。我开始觉得，自己像是一座孤岛，周围是无数的船只靠近又离开，而我始终无法真正接纳任何人。我开始怀疑自己是否已经失去了“爱”的能力，或者说，我从未真正拥有过“爱”的能力。我开始觉得，自己不是一个“完整的人”，而是一个“裂开的容器”，里面装满了欲望、技巧、表演和空虚。 我也开始对“社会”产生新的认知。我发现，大学并不是一个“自由的空间”，而是一个“微型社会”，里面有权力、有等级、有规则、有表演。我开始观察老师的虚伪、学生会的权谋、社团的斗争。我开始觉得，所谓的“知识”不过是工具，所谓的“理想”不过是口号。我开始觉得，自己过去所相信的一切——真诚、努力、善良、纯粹——都是被包装出来的幻觉，是为了让人更好地服从、更好地适应、更好地被利用。我开始觉得，自己必须学会“伪装”，学会“操控”，学会“利用”，否则就会被淘汰、被边缘、被遗忘。我开始觉得，自己正在变成一个“社会人”，一个懂得规则、懂得表演、懂得生存的人。 但我也知道，这种转变是危险的，是痛苦的，是可能毁掉我的。我开始在深夜里独自哭泣，不是因为失恋，不是因为失败，而是因为我不知道自己是谁。我开始觉得，自己已经失去了“真实的自我”，或者说，我从未拥有过“真实的自我”。我开始觉得，自己只是一个由他人期待构成的拼图，一个由社会规则塑造的模型，一个由欲望驱动的机器。我开始害怕自己，也开始厌恶自己。我开始觉得，自己正在走向一种“人格的裂变”，一种无法回头的深渊。 这一年，我经历了十几个女孩，经历了无数次亲密接触，经历了无数次情感崩塌。我开始觉得，自己已经不再是一个“人”，而是一个“情感的容器”，一个“欲望的机器”，一个“操控的工具”。我开始觉得，大学并不是一个“成长的舞台”，而是一个“人格的实验室”。而我，只是这个实验室里的一只老鼠，不断地在迷宫中寻找出口，却始终找不到真正的方向。",
            "content_html": "<p>进入大学第二年，我开始真正放飞自己。不是那种轻盈的飞翔，而是一种近乎坠落的释放。我不再试图成为别人眼中的“好学生”，不再压抑自己的欲望，不再掩饰自己的冲动。我开始主动去接触人，尤其是女孩，不是为了爱情，而是为了体验，为了探索，为了满足一种深藏已久的渴望——被认可、被需要、被依赖、被征服。我发现自己在情感和社交方面有一种近乎本能的敏锐度，能迅速捕捉对方的情绪和心理状态，并用恰当的语言去回应、引导、甚至操控。这种能力让我在校园里迅速建立起自己的“存在感”，也让我在情感世界里游刃有余。<br><br>我和多个女孩保持着不同程度的关系，有的是同班同学，有的是社团认识的，有的是在图书馆偶遇的，有的是朋友介绍的。她们性格各异，有的活泼，有的文静，有的聪明，有的单纯。我并不刻意去追求谁，只是在每一次相遇中自然地展开对话，然后顺势发展成暧昧、亲密、甚至性关系。有时候是同一时间段和两三个女孩保持联系，有时候是刚结束一段关系就迅速进入下一段。我并不觉得自己在“欺骗”，因为我从未承诺过什么，也从未真正付出过什么。我只是享受那种被需要、被喜欢、被依赖的感觉，那种感觉让我觉得自己是“有价值的”，是“重要的”，是“不可替代的”。<br><br>而在这些关系中，我也逐渐发现自己并不只是一个被动的接受者，而是一个主动的操控者。我开始研究心理学、语言学、社交技巧，甚至模仿一些影视角色的言行举止。我发现自己可以在不同的场合切换不同的角色，像演员一样进入状态，然后迅速取得对方的信任和好感。这种能力让我在社交中如鱼得水，也让我在情感中掌控局势。<br><br>我的口才也迅速变得很好，言谈善变，能在不同的场合说出不同的话，像变色龙一样适应环境。我可以在课堂上侃侃而谈，也可以在酒桌上妙语连珠，可以在女生面前温柔体贴，也可以在男生面前粗俗幽默。我开始成为社团里的“红人”，被邀请参加各种活动、聚会、演讲。我并不觉得自己在“表演”，反而觉得这才是真正的“自我实现”。我开始享受那种被关注、被认可、被崇拜的感觉，那种感觉让我觉得自己终于摆脱了过去的自卑和边缘。<br><br>但与此同时，我也发现自己内心的某些黑暗角落开始浮现。我对室友的女朋友产生了强烈的性幻想，甚至有过想强奸的冲动。那种冲动让我害怕自己，也让我开始思考欲望的边界。我没有付诸行动，但那种念头像一根刺，扎在我心里，提醒我：你并不只是一个受伤的少年，你也可能是一个潜在的施害者。这种自我认知的崩塌让我开始逃避现实，更加沉迷于虚拟世界和短暂的情感刺激。<br><br>我开始频繁地浏览色情网站、阅读情色小说、观看暴力电影。我并不觉得这些东西“低俗”，反而觉得它们更真实、更直接、更能满足我内心的渴望。我开始幻想各种情境，甚至在现实中尝试去复制那些情节。有一次，我和一个女孩在宿舍里亲密接触，我故意模仿某部电影里的台词和动作，她并没有察觉，反而觉得我“很有情调”。我意识到，现实和虚构之间的界限正在模糊，我开始在现实中扮演虚构的角色，也开始在虚构中寻找现实的出口。<br><br>我也开始尝试更复杂的情感操控。有一次，我故意在两个女孩之间制造误会，让她们彼此猜忌，而我则在中间扮演调解者的角色。她们都依赖我，都相信我，而我却在享受那种“掌控”的快感。我知道这不道德，但我也知道，这种快感是我从小到大从未拥有过的。我开始觉得，情感不过是一种手段，一种工具，一种可以被操控的资源。我不再相信“爱情”，也不再相信“真心”，我只相信“关系”的运作方式和“情绪”的操控技巧。<br><br>这一年，我经历了多段感情纠葛，也经历了多次情感崩塌。我开始变得越来越孤独，越来越空虚，越来越无力。我开始怀疑自己是否真的在“成长”，或者我只是不断地在重复过去的错误。我开始思考人生的意义、情感的价值、欲望的归宿。我开始觉得，大学并不是一个“成长的舞台”，而是一个“欲望的试验场”。而我，只是这个试验场里的一只老鼠，不断地在迷宫中寻找出口，却始终找不到真正的方向。</p>\n<p>在那段时间里，我的生活像是被情感和欲望彻底吞没了。我不再关心课程、不再关心成绩、不再关心未来。我每天的生活围绕着谁给我发了消息、谁约我吃饭、谁在深夜给我打电话哭泣。我像一个情感的中转站，接收着各种情绪、欲望、幻想和痛苦，然后再以某种方式回馈出去。我开始习惯于在凌晨两点接到电话，听一个女孩讲她的家庭、她的孤独、她的恐惧，然后在天亮前赶到她的宿舍楼下，陪她走一圈校园，或者干脆留在她的床上，抱着她直到天亮。我并不觉得这些行为是“爱”，我只是觉得自己在“扮演”一个重要的角色，一个她们需要的角色，一个我自己也渴望成为的角色。<br><br>我记得有一个女孩，叫小芸，是我在一次社团活动中认识的。她有一双特别清澈的眼睛，说话总是轻声细语，像是怕打扰到空气。我第一次见到她时，她正在角落里看一本书，是村上春树的《挪威的森林》。我走过去，坐在她旁边，问她：“你喜欢渡边，还是直子？”她抬头看了我一眼，笑了笑，说：“我更喜欢绿子。”那一刻，我觉得她是我见过最干净的人。我们很快熟络起来，一起吃饭、看电影、散步、聊天。她会在我宿舍门口放一杯热牛奶，也会在我生病时送来药和水果。我开始觉得自己真的可以去爱一个人，也真的可以被一个人温柔地对待。<br><br>但这种感觉并没有持续太久。我开始对她产生厌倦，不是因为她做错了什么，而是因为她太“干净”了，太“温柔”了，太“没有挑战性”了。我开始觉得她的温柔是一种负担，是一种让我无法呼吸的束缚。我开始故意冷淡她，故意不回消息，故意在她面前和其他女孩亲密。她没有责怪我，只是越来越沉默，直到有一天，她在图书馆门口对我说：“你不是我以为的那种人。”然后转身离开。我站在原地，心里没有愧疚，只有一种奇怪的空虚。我开始意识到，自己已经无法真正去爱一个人，也无法真正去被爱。我开始怀疑自己是否还有能力去建立一段稳定的关系，或者我只是习惯了在情感中游走。<br><br>另一个女孩，叫阿敏，是我在网吧认识的。她抽烟、喝酒、说话粗俗，和我过去接触的女孩完全不同。她有一种野性的魅力，让我觉得刺激又危险。我们第一次见面就发生了关系，没有任何铺垫，没有任何承诺。她在床上像一只猛兽，抓着我的头发，咬着我的肩膀。我从未体验过这样的激情，也从未感受过这样的失控。我开始频繁地去找她，和她一起喝酒、打游戏、看黄片。她会在我耳边低语各种下流的话，也会在我面前讲她过去的性经历。我并不觉得恶心，反而觉得兴奋。我开始觉得，情感不需要温柔，不需要承诺，只需要欲望和刺激。<br><br>但阿敏也不是一个可以被掌控的人。有一次，我在她手机里看到她和另一个男人的聊天记录，内容露骨而亲密。我质问她，她却冷笑一声，说：“你以为你是谁？”我愣住了，第一次在情感中感受到被羞辱的感觉。我开始意识到，自己并不是一个真正的操控者，我只是一个在欲望中漂浮的人，一个随时可能被吞没的人。我开始怀疑自己的“能力”，开始怀疑自己的“魅力”，开始怀疑自己的“价值”。我开始变得焦虑、暴躁、易怒，开始频繁地更换对象，开始在每一段关系中寻找“确认”，寻找“证明”，寻找“胜利”。<br><br>我也曾试图重新建立某种“纯粹”的关系。有一个女孩，叫小雪，是我在图书馆认识的。她喜欢写诗，喜欢听古典音乐，喜欢在雨天穿着白裙子走在校园里。她对我说，她觉得我“很有故事”，她想“了解我”。我被她的好奇和温柔打动，开始试图向她展示一个“真实的我”。我告诉她我的家庭、我的过去、我的恐惧、我的欲望。她听得很认真，也很感动。我们开始约会，开始牵手，开始亲吻。我以为这一次可以不再重复过去的错误，可以真正去爱一个人。但没过多久，我又开始厌倦她，开始觉得她太“理想化”，太“脆弱”，太“需要照顾”。我开始逃避她，开始冷淡她，开始在她面前表现出“疲惫”和“厌烦”。她哭了很多次，也写了很多诗，但最终还是离开了我。我看着她离开的背影，心里没有痛苦，只有一种深深的厌恶——对她的厌恶，也对自己的厌恶。<br><br>我开始意识到，自己已经陷入了一种无法自拔的循环：遇见、吸引、亲密、厌倦、逃避、崩塌。我开始觉得自己像一个情感的食人者，不断地吞噬别人的温柔、信任和爱，然后把她们丢弃在情感的废墟里。我开始觉得自己是一个“坏人”，是一个“冷血的人”，是一个“没有心的人”。我开始厌恶自己，也开始惧怕自己。我开始逃避人群，逃避关系，逃避自己。我开始沉迷于酒精、游戏、色情、暴力。我开始在深夜独自走在校园里，听着耳机里的摇滚乐，幻想自己是一个被世界遗弃的人。<br><br>但我也知道，这一切并不是“命运”，而是“选择”。是我一次次选择了欲望而不是温柔，选择了操控而不是信任，选择了逃避而不是承担。我开始思考自己为什么会变成这样，开始回忆自己的成长经历，开始审视自己的家庭、教育、社会。我开始意识到，自己从小就缺乏真正的情感教育，缺乏真正的自我认知，缺乏真正的安全感。我开始觉得，自己并不是“坏”，而是“空”，是“缺失”，是“未完成”。<br><br>这一年，我经历了十几个女孩，经历了无数次亲密接触，经历了无数次情感崩塌。我开始觉得，自己已经不再是一个“人”，而是一个“情感的容器”，一个“欲望的机器”，一个“操控的工具”。我开始觉得，大学并不是一个“成长的舞台”，而是一个“人格的实验室”。而我，只是这个实验室里的一只老鼠，不断地在迷宫中寻找出口，却始终找不到真正的方向。</p>\n<p>我开始变得越来越擅长说谎，不是为了掩盖什么，而是为了维持一种“角色”的完整性。每一个女孩面前，我都像是在演出一场定制的剧本，有时是忧郁的诗人，有时是成熟的哥哥，有时是受伤的孩子。我知道她们想听什么，也知道她们想相信什么。我开始享受这种“塑造”的过程，像一个导演在操控演员的情绪，只不过演员是她们，剧本是我编的，舞台是她们的生活。我并不觉得自己在“伤害”她们，反而觉得自己在“给予”她们某种体验，一种她们在现实中得不到的情感浓度。我开始觉得，情感不是为了“真实”，而是为了“浓烈”，不是为了“长久”，而是为了“瞬间”。我开始追求那种瞬间的爆发，那种眼神交汇时的电流，那种身体接触时的颤抖，那种在深夜里说出“我从未这样被理解过”的感动。我知道这些感动是短暂的，是虚构的，是被设计的，但我也知道，它们比现实更真实。<br><br>我也开始对“羞耻”这个词产生新的理解。过去我会因为性幻想而羞耻，会因为同时和多个女孩交往而羞耻，会因为操控他人情绪而羞耻。但现在，我开始觉得羞耻本身是一种社会的控制工具，是一种让人内化规训的手段。我开始挑战羞耻，挑战道德，挑战规则。我开始在公开场合调情，开始在社交媒体上发布暧昧的文字，开始在宿舍里和女孩亲密而不避他人。我开始觉得，越是“不可说”的东西，越是“真实”的东西。我开始觉得，社会之所以要压抑欲望，是因为它害怕欲望的力量，害怕人真正面对自己的本能。我开始觉得，自己正在走向一种“觉醒”，一种不再被道德束缚的自由。<br><br>但这种“自由”也带来了深刻的孤独。我开始发现，自己无法真正与任何人建立稳定的关系。每一段关系都像是一次交易，一次表演，一次短暂的合作。我开始害怕亲密，害怕承诺，害怕被看穿。我开始在每一次亲密之后迅速抽离，在每一次情感流露之后迅速冷却。我开始觉得，自己像是一座孤岛，周围是无数的船只靠近又离开，而我始终无法真正接纳任何人。我开始怀疑自己是否已经失去了“爱”的能力，或者说，我从未真正拥有过“爱”的能力。我开始觉得，自己不是一个“完整的人”，而是一个“裂开的容器”，里面装满了欲望、技巧、表演和空虚。<br><br>我也开始对“社会”产生新的认知。我发现，大学并不是一个“自由的空间”，而是一个“微型社会”，里面有权力、有等级、有规则、有表演。我开始观察老师的虚伪、学生会的权谋、社团的斗争。我开始觉得，所谓的“知识”不过是工具，所谓的“理想”不过是口号。我开始觉得，自己过去所相信的一切——真诚、努力、善良、纯粹——都是被包装出来的幻觉，是为了让人更好地服从、更好地适应、更好地被利用。我开始觉得，自己必须学会“伪装”，学会“操控”，学会“利用”，否则就会被淘汰、被边缘、被遗忘。我开始觉得，自己正在变成一个“社会人”，一个懂得规则、懂得表演、懂得生存的人。<br><br>但我也知道，这种转变是危险的，是痛苦的，是可能毁掉我的。我开始在深夜里独自哭泣，不是因为失恋，不是因为失败，而是因为我不知道自己是谁。我开始觉得，自己已经失去了“真实的自我”，或者说，我从未拥有过“真实的自我”。我开始觉得，自己只是一个由他人期待构成的拼图，一个由社会规则塑造的模型，一个由欲望驱动的机器。我开始害怕自己，也开始厌恶自己。我开始觉得，自己正在走向一种“人格的裂变”，一种无法回头的深渊。<br><br>这一年，我经历了十几个女孩，经历了无数次亲密接触，经历了无数次情感崩塌。我开始觉得，自己已经不再是一个“人”，而是一个“情感的容器”，一个“欲望的机器”，一个“操控的工具”。我开始觉得，大学并不是一个“成长的舞台”，而是一个“人格的实验室”。而我，只是这个实验室里的一只老鼠，不断地在迷宫中寻找出口，却始终找不到真正的方向。</p>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-20T12:20:41+08:00",
            "date_modified": "2025-08-20T12:20:41+08:00"
        },
        {
            "id": "https://zou1.zoou.net/di-er-zhangbu-ru-she-hui-de-wu-li-di-1jie-lesslesschi-kai-jia-xiangli-xiang-de-qi-cheng-yu-xian-shi-de-ying-mian-yi-jigreatergreater/index.html",
            "url": "https://zou1.zoou.net/di-er-zhangbu-ru-she-hui-de-wu-li-di-1jie-lesslesschi-kai-jia-xiangli-xiang-de-qi-cheng-yu-xian-shi-de-ying-mian-yi-jigreatergreater/index.html",
            "title": "第二章：步入社会的无力第1节2.1《离开家乡：理想的启程与现实的迎面一击》",
            "summary": "2004年的夏天，空气里混杂着蝉鸣与汽油味，县城的汽车站像往年一样拥挤而嘈杂，但对我来说，那天是一个分水岭。我背着母亲缝补过的帆布包，里面塞满了衣物、书本和一只装着干粮的塑料袋，站在站台边，望着父亲那张始终不善言辞的脸。他只是轻轻拍了拍我的肩膀，说：“出去看看，别怕。”母亲的眼睛红了，但她没哭，只是把一张皱巴巴的百元钞票塞进我手里，像是要把所有的祝福都压在这张纸上。我没有说太多话，只是点了点头，转身上了车。车窗外的家乡慢慢后退，那些熟悉的街道、砖房、田野、还有我从小走过的巷子，都变成了远方。我以为自己是要去征服世界的少年，心里充满了对未来的幻想——大学、爱情、知识、城市、自由。我以为只要走出去，就能摆脱一切的平庸和压抑。 初到南方的省会城市，我像一只刚从井里爬出来的青蛙，面对的是一个完全陌生的世界。大学的校园比我想象中更喧嚣、更复杂，操着各地口音的学生穿梭在教学楼之间，宿舍里贴着英文海报和明星写真。我第一次意识到，自己是“外地人”，是“土鳖”，是“没见过世面的人”。我努力模仿他们的穿着、口音、兴趣，但越模仿越觉得自己像个影子。课堂上，老师讲的内容我听不太懂，同学们讨论的热点我插不上话。我开始怀疑自己是不是不够聪明、不够现代、不够“城市”。我试图在文学社、辩论队、学生会中寻找存在感，但很快发现这些组织也不过是另一种形式的权力游戏。图书馆里没人讨论哲学，食堂里没人谈论社会。课程枯燥，老师机械，同学们大多只关心考试和证书。我开始逃课、泡网吧、看电影，试图在虚拟世界里寻找真实。 在一次社团活动中，我认识了一个女孩，温柔、聪明、带着城市气息。她的笑容让我觉得自己终于找到了某种归属。我们一起看电影、吃饭、在校园小路上牵手。我以为这就是爱情，是青春的奖赏。但没过多久，她开始疏远我，说我“太敏感”“太粘人”“不够成熟”。我第一次感受到情感的脆弱和自尊的崩塌。我开始怀疑自己是不是不值得被爱，是不是“乡下人”注定要被城市人甩掉。这段恋情成为我后续情感模式的雏形：热烈开始，迅速沉迷，然后被现实击碎。 但这只是开始。大学生活并没有像我想象中那样充满知识与思想的碰撞，反而像是一场漫长的等待。我开始沉迷于情感的游戏，和多个女孩保持暧昧关系，有时是同一时间段，有时是交错进行。我并不觉得羞耻，反而有一种掌控感。我发现自己在学习情感技巧方面有某种天赋，从电视电影里学到的东西很快就能运用到实际生活当中。我学会了如何说话、如何制造氛围、如何让对方觉得我“懂她”。我的口才也迅速变得很好，言谈善变，能在不同的场合说出不同的话，像变色龙一样适应环境。这种能力让我在社交中如鱼得水，也让我在情感中游刃有余。 但与此同时，我也发现自己内心的某些黑暗角落开始浮现。我对室友的女朋友产生了强烈的性幻想，甚至有过想强奸的冲动。那种冲动让我害怕自己，也让我开始思考欲望的边界。我没有付诸行动，但那种念头像一根刺，扎在我心里，提醒我：你并不只是一个受伤的少年，你也可能是一个潜在的施害者。这种自我认知的崩塌让我开始逃避现实，更加沉迷于虚拟世界和短暂的情感刺激。 大二那年，我决定辍学。我觉得大学已经无法满足我对现实的探索，反而像一个牢笼，困住了我对世界的好奇。我认识了一些人脉，他们在社会上混得不错，有的是做生意的，有的是搞传媒的，有的是开公司的。我和他们合伙进行了创业，一开始充满激情，我们租了办公室，印了名片，做了宣传。我负责公关和谈判，凭借我的口才和情商，很快就得到了客户的认可。我以为自己终于找到了方向，终于可以摆脱过去的迷茫。但没多久，项目就失败了。资金链断裂，客户流失，合伙人之间开始互相指责。我被迫离开上大学的城市，开始了流浪生活。 流浪的日子是灰色的。我辗转多个城市，住过地下室、网吧、工地宿舍，也在街头睡过几晚。我做过很多工作：发传单、送外卖、做销售、摆地摊。每一份工作都像是一次短暂的寄居，没有归属，没有未来。我认识了形形色色的人：骗子、酒鬼、诗人、妓女。他们每个人都有自己的故事，也都有自己的破碎。我开始明白，社会并不是一个公平的竞技场，而是一个充满陷阱和欺骗的迷宫。我试图在这个迷宫中找到出口，但每一次尝试都以失败告终。 在流浪过程中，我曾回到家乡一年左右的时间。那段时间是我人生中最颓废也最快乐的时期。我和儿时的玩伴终日玩耍，喝酒、打牌、回忆过去。我们像回到了童年，但又知道自己再也回不去了。我也和多位相亲的女孩发生了关系，有的是一夜情，有的是短暂的交往。我并不觉得自己在“谈恋爱”，更像是在填补某种空虚。我还认识了儿时玩伴的表妹，我们之间暧昧不清，有过几次亲密接触，但始终没有明确关系。那种若即若离的状态让我既兴奋又焦虑。我开始怀疑自己是否还有能力去真正爱一个人，或者我只是习惯了在情感中游走。 后来，我因为在流浪生活中认识的一个朋友，被骗去做了传销。一开始我并不知道那是传销，只觉得他们的理念很“先进”，很“励志”。但很快我发现自己被困在一个封闭的环境里，每天被洗脑、被控制。我亲眼目睹了传销内部的运作方式：如何用话术操控人心，如何用“梦想”掩盖欺骗，如何让人一步步陷入深渊。我开始意识到，这个国家并不像在学校学习到的那样真实，这个社会也并不像书本上那么真实。我看清楚了新闻媒体的虚假信息，看清楚了教育体制的空洞，看清楚了所谓“成功学”的骗局。 也是在这个时期，我开始有了翻墙更多了解世界的心思。我学会了使用VPN，开始接触外网的信息。我看到了不同的历史叙述、不同的社会制度、不同的价值观。我开始重新审视自己所处的环境，也重新思考自己的命运。我不再相信“努力就会成功”，也不再相信“国家是人民的”。我开始怀疑一切，也开始寻找真正的答案。 这一切发生在我二十岁出头的年纪，一个本该充满希望的年纪，却被现实打得遍体鳞伤。我不再是那个站在车站台阶上的少年，不再是那个幻想爱情与知识的大学生。我变成了一个在社会边缘游走的人，一个在欲望与失败中挣扎的人，一个在虚假与真实之间寻找自我的人。",
            "content_html": "<p>2004年的夏天，空气里混杂着蝉鸣与汽油味，县城的汽车站像往年一样拥挤而嘈杂，但对我来说，那天是一个分水岭。我背着母亲缝补过的帆布包，里面塞满了衣物、书本和一只装着干粮的塑料袋，站在站台边，望着父亲那张始终不善言辞的脸。他只是轻轻拍了拍我的肩膀，说：“出去看看，别怕。”母亲的眼睛红了，但她没哭，只是把一张皱巴巴的百元钞票塞进我手里，像是要把所有的祝福都压在这张纸上。我没有说太多话，只是点了点头，转身上了车。车窗外的家乡慢慢后退，那些熟悉的街道、砖房、田野、还有我从小走过的巷子，都变成了远方。我以为自己是要去征服世界的少年，心里充满了对未来的幻想——大学、爱情、知识、城市、自由。我以为只要走出去，就能摆脱一切的平庸和压抑。<br><br>初到南方的省会城市，我像一只刚从井里爬出来的青蛙，面对的是一个完全陌生的世界。大学的校园比我想象中更喧嚣、更复杂，操着各地口音的学生穿梭在教学楼之间，宿舍里贴着英文海报和明星写真。我第一次意识到，自己是“外地人”，是“土鳖”，是“没见过世面的人”。我努力模仿他们的穿着、口音、兴趣，但越模仿越觉得自己像个影子。课堂上，老师讲的内容我听不太懂，同学们讨论的热点我插不上话。我开始怀疑自己是不是不够聪明、不够现代、不够“城市”。我试图在文学社、辩论队、学生会中寻找存在感，但很快发现这些组织也不过是另一种形式的权力游戏。图书馆里没人讨论哲学，食堂里没人谈论社会。课程枯燥，老师机械，同学们大多只关心考试和证书。我开始逃课、泡网吧、看电影，试图在虚拟世界里寻找真实。<br><br>在一次社团活动中，我认识了一个女孩，温柔、聪明、带着城市气息。她的笑容让我觉得自己终于找到了某种归属。我们一起看电影、吃饭、在校园小路上牵手。我以为这就是爱情，是青春的奖赏。但没过多久，她开始疏远我，说我“太敏感”“太粘人”“不够成熟”。我第一次感受到情感的脆弱和自尊的崩塌。我开始怀疑自己是不是不值得被爱，是不是“乡下人”注定要被城市人甩掉。这段恋情成为我后续情感模式的雏形：热烈开始，迅速沉迷，然后被现实击碎。<br><br>但这只是开始。大学生活并没有像我想象中那样充满知识与思想的碰撞，反而像是一场漫长的等待。我开始沉迷于情感的游戏，和多个女孩保持暧昧关系，有时是同一时间段，有时是交错进行。我并不觉得羞耻，反而有一种掌控感。我发现自己在学习情感技巧方面有某种天赋，从电视电影里学到的东西很快就能运用到实际生活当中。我学会了如何说话、如何制造氛围、如何让对方觉得我“懂她”。我的口才也迅速变得很好，言谈善变，能在不同的场合说出不同的话，像变色龙一样适应环境。这种能力让我在社交中如鱼得水，也让我在情感中游刃有余。<br><br>但与此同时，我也发现自己内心的某些黑暗角落开始浮现。我对室友的女朋友产生了强烈的性幻想，甚至有过想强奸的冲动。那种冲动让我害怕自己，也让我开始思考欲望的边界。我没有付诸行动，但那种念头像一根刺，扎在我心里，提醒我：你并不只是一个受伤的少年，你也可能是一个潜在的施害者。这种自我认知的崩塌让我开始逃避现实，更加沉迷于虚拟世界和短暂的情感刺激。<br><br>大二那年，我决定辍学。我觉得大学已经无法满足我对现实的探索，反而像一个牢笼，困住了我对世界的好奇。我认识了一些人脉，他们在社会上混得不错，有的是做生意的，有的是搞传媒的，有的是开公司的。我和他们合伙进行了创业，一开始充满激情，我们租了办公室，印了名片，做了宣传。我负责公关和谈判，凭借我的口才和情商，很快就得到了客户的认可。我以为自己终于找到了方向，终于可以摆脱过去的迷茫。但没多久，项目就失败了。资金链断裂，客户流失，合伙人之间开始互相指责。我被迫离开上大学的城市，开始了流浪生活。<br><br>流浪的日子是灰色的。我辗转多个城市，住过地下室、网吧、工地宿舍，也在街头睡过几晚。我做过很多工作：发传单、送外卖、做销售、摆地摊。每一份工作都像是一次短暂的寄居，没有归属，没有未来。我认识了形形色色的人：骗子、酒鬼、诗人、妓女。他们每个人都有自己的故事，也都有自己的破碎。我开始明白，社会并不是一个公平的竞技场，而是一个充满陷阱和欺骗的迷宫。我试图在这个迷宫中找到出口，但每一次尝试都以失败告终。<br><br>在流浪过程中，我曾回到家乡一年左右的时间。那段时间是我人生中最颓废也最快乐的时期。我和儿时的玩伴终日玩耍，喝酒、打牌、回忆过去。我们像回到了童年，但又知道自己再也回不去了。我也和多位相亲的女孩发生了关系，有的是一夜情，有的是短暂的交往。我并不觉得自己在“谈恋爱”，更像是在填补某种空虚。我还认识了儿时玩伴的表妹，我们之间暧昧不清，有过几次亲密接触，但始终没有明确关系。那种若即若离的状态让我既兴奋又焦虑。我开始怀疑自己是否还有能力去真正爱一个人，或者我只是习惯了在情感中游走。<br><br>后来，我因为在流浪生活中认识的一个朋友，被骗去做了传销。一开始我并不知道那是传销，只觉得他们的理念很“先进”，很“励志”。但很快我发现自己被困在一个封闭的环境里，每天被洗脑、被控制。我亲眼目睹了传销内部的运作方式：如何用话术操控人心，如何用“梦想”掩盖欺骗，如何让人一步步陷入深渊。我开始意识到，这个国家并不像在学校学习到的那样真实，这个社会也并不像书本上那么真实。我看清楚了新闻媒体的虚假信息，看清楚了教育体制的空洞，看清楚了所谓“成功学”的骗局。<br><br>也是在这个时期，我开始有了翻墙更多了解世界的心思。我学会了使用VPN，开始接触外网的信息。我看到了不同的历史叙述、不同的社会制度、不同的价值观。我开始重新审视自己所处的环境，也重新思考自己的命运。我不再相信“努力就会成功”，也不再相信“国家是人民的”。我开始怀疑一切，也开始寻找真正的答案。<br><br>这一切发生在我二十岁出头的年纪，一个本该充满希望的年纪，却被现实打得遍体鳞伤。我不再是那个站在车站台阶上的少年，不再是那个幻想爱情与知识的大学生。我变成了一个在社会边缘游走的人，一个在欲望与失败中挣扎的人，一个在虚假与真实之间寻找自我的人。</p>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-20T12:19:22+08:00",
            "date_modified": "2025-08-20T12:19:35+08:00"
        },
        {
            "id": "https://zou1.zoou.net/shao-nian-shi-dai-di-19jie-dui-wei-lai-de-huan-xiang-yu-bu-an/index.html",
            "url": "https://zou1.zoou.net/shao-nian-shi-dai-di-19jie-dui-wei-lai-de-huan-xiang-yu-bu-an/index.html",
            "title": "少年时代第1.9节 对未来的幻想与不安",
            "summary": "他常在夜里醒来，睁着眼看着天花板发呆。屋顶的裂缝像一条条命运的线，交错、扭曲、无序。他不知道自己将来会变成什么样的人，也不知道“将来”到底意味着什么。他只知道，现在的自己，是一个成绩差、被老师忽视、父亲沉默、母亲焦虑的少年，一个在幻想中活得比现实更真实的人。 他开始频繁地幻想未来。幻想自己成为作家，在省城的书店里签售新书，记者围着他采访，问他：“你是怎么走出那个县城的？”他微笑着回答：“靠写作，靠幻想。”他幻想自己成为漫画家，画出一个少年逆袭的故事，被全国读者追捧。他幻想自己成为导演，拍一部关于县城少年成长的电影，李雪出演女主角，李婷是配角，阿强和小飞是友情出演。 但这些幻想很快被现实击碎。父亲开始逼他补课，母亲每天唠叨“你再不努力就完了”，老师在课堂上点名批评：“你们这些人，将来只能去工地搬砖。”他低着头，心里泛起一种深深的羞耻。他开始怀疑自己是不是真的“没救了”，是不是注定只能在县城里混一辈子。 他也幻想过更极端的未来。幻想自己离家出走，去南方打工，在工地上认识一个温柔的女孩，两人一起租房、吃泡面、在夜里相拥。他幻想自己被抓进派出所，因为偷东西或打架，然后在看守所里写下自己的故事，成为“监狱作家”。他甚至幻想自己死了，在县城的河边被发现，成为一个被人遗忘的少年。 这些幻想让他既兴奋又恐惧。他知道自己不是真的想死，也不是真的想犯罪，他只是太害怕“正常”的未来——考不上高中，进不了大学，找不到工作，娶不到老婆，变成一个在县城里喝酒、打牌、骂老婆的中年男人。他看过太多这样的例子，甚至在亲戚中就有。他害怕自己也会变成那样。 他开始观察身边的人，试图寻找“成功”的样子。县委书记的儿子穿着耐克鞋，骑着山地车，成绩好，老师喜欢。他觉得那就是“成功”。但他也看到那个男孩在厕所里抽烟、骂人、欺负同学。他开始怀疑，“成功”是不是只是一个包装好的谎言。 他也观察姐姐们的命运。大姐早早嫁人，二姐在工厂打工，三姐去了南方，四姐还在读书。他觉得她们都很努力，但命运却没有给她们太多选择。他开始思考，“努力”是不是真的有用，“命运”是不是早就写好了。 他在日记里写下： “我不怕失败，我怕的是失败之后没人记得我曾努力过。” 他开始写更长的小说，甚至尝试写剧本。他写一个少年在县城里挣扎，最终靠写作改变命运。他把自己的幻想、羞耻、欲望、恐惧都写进去，像是在建造一个属于自己的世界。他知道这个世界不完美，但至少他可以掌控。 有一次，他在课堂上走神，老师叫他回答问题，他站起来，脑子一片空白。老师冷笑着说：“你将来就是个废物。”全班哄笑，他站在那里，脸红得像火烧。他坐下后，在课本上写下：“我不是废物，我只是还没找到我的用处。” 他开始思考“用处”这个词。他觉得自己不是没用，只是这个世界不需要他这种人。他不是会考试的人，不是会讨好老师的人，不是会遵守规则的人。他是一个会幻想、会写作、会感受的人。但这些能力，在县城的教育体系里毫无价值。 他开始幻想自己去大城市，去北京、上海、广州，去那些灯火通明的地方。他幻想自己在地铁里写小说，在咖啡馆里画漫画，在出租屋里和爱人拥抱。他知道这些都很遥远，但他需要这些幻想来抵抗现实的压迫。 他也开始幻想自己改变县城。他写一个少年回到家乡，开办图书馆，办写作班，帮助更多像他一样的孩子。他幻想自己成为“县城的光”，照亮那些被忽视的角落。他知道这很理想主义，但他宁愿相信理想，也不愿接受现实。 这一年，他的成绩依旧糟糕，老师依旧冷眼，父亲依旧沉默。但他开始有了表达的欲望，有了对世界的质疑，有了对自我价值的探索。他还不知道，这些混乱的情绪与幻想，正是他日后成为一个讲述者的种子。 他在日记里写下： “我不是不想活得好，我只是还不知道‘好’是什么。” 这一节的结尾，可以是这样一句话： 他坐在县城的天桥上，看着来来往往的摩托车和三轮车，心里想：如果我能把这些写下来，是不是就能活得不那么失败。",
            "content_html": "<p>他常在夜里醒来，睁着眼看着天花板发呆。屋顶的裂缝像一条条命运的线，交错、扭曲、无序。他不知道自己将来会变成什么样的人，也不知道“将来”到底意味着什么。他只知道，现在的自己，是一个成绩差、被老师忽视、父亲沉默、母亲焦虑的少年，一个在幻想中活得比现实更真实的人。</p>\n<p>他开始频繁地幻想未来。幻想自己成为作家，在省城的书店里签售新书，记者围着他采访，问他：“你是怎么走出那个县城的？”他微笑着回答：“靠写作，靠幻想。”他幻想自己成为漫画家，画出一个少年逆袭的故事，被全国读者追捧。他幻想自己成为导演，拍一部关于县城少年成长的电影，李雪出演女主角，李婷是配角，阿强和小飞是友情出演。</p>\n<p>但这些幻想很快被现实击碎。父亲开始逼他补课，母亲每天唠叨“你再不努力就完了”，老师在课堂上点名批评：“你们这些人，将来只能去工地搬砖。”他低着头，心里泛起一种深深的羞耻。他开始怀疑自己是不是真的“没救了”，是不是注定只能在县城里混一辈子。</p>\n<p>他也幻想过更极端的未来。幻想自己离家出走，去南方打工，在工地上认识一个温柔的女孩，两人一起租房、吃泡面、在夜里相拥。他幻想自己被抓进派出所，因为偷东西或打架，然后在看守所里写下自己的故事，成为“监狱作家”。他甚至幻想自己死了，在县城的河边被发现，成为一个被人遗忘的少年。</p>\n<p>这些幻想让他既兴奋又恐惧。他知道自己不是真的想死，也不是真的想犯罪，他只是太害怕“正常”的未来——考不上高中，进不了大学，找不到工作，娶不到老婆，变成一个在县城里喝酒、打牌、骂老婆的中年男人。他看过太多这样的例子，甚至在亲戚中就有。他害怕自己也会变成那样。</p>\n<p>他开始观察身边的人，试图寻找“成功”的样子。县委书记的儿子穿着耐克鞋，骑着山地车，成绩好，老师喜欢。他觉得那就是“成功”。但他也看到那个男孩在厕所里抽烟、骂人、欺负同学。他开始怀疑，“成功”是不是只是一个包装好的谎言。</p>\n<p>他也观察姐姐们的命运。大姐早早嫁人，二姐在工厂打工，三姐去了南方，四姐还在读书。他觉得她们都很努力，但命运却没有给她们太多选择。他开始思考，“努力”是不是真的有用，“命运”是不是早就写好了。</p>\n<p>他在日记里写下：</p>\n<blockquote>\n<p>“我不怕失败，我怕的是失败之后没人记得我曾努力过。”</p>\n</blockquote>\n<p>他开始写更长的小说，甚至尝试写剧本。他写一个少年在县城里挣扎，最终靠写作改变命运。他把自己的幻想、羞耻、欲望、恐惧都写进去，像是在建造一个属于自己的世界。他知道这个世界不完美，但至少他可以掌控。</p>\n<p>有一次，他在课堂上走神，老师叫他回答问题，他站起来，脑子一片空白。老师冷笑着说：“你将来就是个废物。”全班哄笑，他站在那里，脸红得像火烧。他坐下后，在课本上写下：“我不是废物，我只是还没找到我的用处。”</p>\n<p>他开始思考“用处”这个词。他觉得自己不是没用，只是这个世界不需要他这种人。他不是会考试的人，不是会讨好老师的人，不是会遵守规则的人。他是一个会幻想、会写作、会感受的人。但这些能力，在县城的教育体系里毫无价值。</p>\n<p>他开始幻想自己去大城市，去北京、上海、广州，去那些灯火通明的地方。他幻想自己在地铁里写小说，在咖啡馆里画漫画，在出租屋里和爱人拥抱。他知道这些都很遥远，但他需要这些幻想来抵抗现实的压迫。</p>\n<p>他也开始幻想自己改变县城。他写一个少年回到家乡，开办图书馆，办写作班，帮助更多像他一样的孩子。他幻想自己成为“县城的光”，照亮那些被忽视的角落。他知道这很理想主义，但他宁愿相信理想，也不愿接受现实。</p>\n<p>这一年，他的成绩依旧糟糕，老师依旧冷眼，父亲依旧沉默。但他开始有了表达的欲望，有了对世界的质疑，有了对自我价值的探索。他还不知道，这些混乱的情绪与幻想，正是他日后成为一个讲述者的种子。</p>\n<p>他在日记里写下：</p>\n<blockquote>\n<p>“我不是不想活得好，我只是还不知道‘好’是什么。”</p>\n</blockquote>\n<p>这一节的结尾，可以是这样一句话：</p>\n<blockquote>\n<p>他坐在县城的天桥上，看着来来往往的摩托车和三轮车，心里想：如果我能把这些写下来，是不是就能活得不那么失败。</p>\n</blockquote>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-20T11:38:21+08:00",
            "date_modified": "2025-08-20T11:38:21+08:00"
        },
        {
            "id": "https://zou1.zoou.net/shao-nian-shi-dai-di-18jie-wan-banman-hua-yu-tao-bi-xian-shi/index.html",
            "url": "https://zou1.zoou.net/shao-nian-shi-dai-di-18jie-wan-banman-hua-yu-tao-bi-xian-shi/index.html",
            "title": "少年时代第1.8节 玩伴、漫画与逃避现实",
            "summary": "他并不是一个孤独的人，至少在表面上不是。留级之后，他认识了几个新同学，都是成绩不太好的“边缘人”。他们在课间一起打闹、吃辣条、讲黄段子，像是被学校主流秩序遗弃的一群小动物，在废墟里寻找属于自己的乐趣。 其中最亲近的是阿强和小飞。阿强个子高，嘴巴快，家里开五金店，常带些奇怪的东西来学校，比如打火机、迷你螺丝刀、甚至一次性避孕套。他说是从父亲抽屉里偷来的，大家围着看，笑得前仰后合。小飞则是个沉默的胖子，喜欢画画，尤其擅长画女生的胸部。他的画本里藏着各种“艺术创作”，有的甚至模仿了《人体结构图鉴》，让人看了既惊讶又佩服。 他们三人常在学校后面的废弃操场聚集，那里有一排废弃的铁架和一棵歪脖子树，是他们的“秘密基地”。他们在那儿抽烟、讲故事、交换漫画和小说。阿强最喜欢《古惑仔》，小飞沉迷《灌篮高手》，而他则偏爱《风云》和《七龙珠》。他喜欢那种主角从弱小到强大的成长轨迹，仿佛那就是他自己，只不过现实里没有武功秘籍，也没有师父指点。 他开始模仿漫画人物的动作，在镜子前练习聂风的剑法，甚至在日记里写下“我要成为风神腿的继承者”。他知道这很幼稚，但那是他唯一能掌控的世界。在那个世界里，他不是一个成绩差、被老师忽视的留级生，而是一个注定要改变命运的英雄。 他们也会一起去县城的旧书摊，那是他们的天堂。书摊老板是个瘦瘦的中年人，戴着老花镜，嘴里总叼着一根没点燃的烟。他不太管孩子们翻书，只要不撕不偷，就随便看。他们蹲在书堆里，一看就是一下午，翻《第一次亲密接触》《鬼吹灯》《笑傲江湖》，有时还会偷偷翻到一些“限制级”的内容，心跳加速，脸红耳热。 他开始写小说，模仿金庸和古龙的风格，写一个少年在江湖中历练，遇到各种美女与敌人。他给主角起名叫“风尘”，寓意在尘世中挣扎的灵魂。他把自己对李雪、李婷、甚至班上某个女老师的幻想都写进小说里，化作一个个角色，有的温柔，有的冷艳，有的主动，有的羞涩。他知道这些不是真实的，但他需要这些角色来填补现实的空洞。 有一次，他把小说给小飞看，小飞看完后说：“你脑子里全是女人。”他笑了笑，说：“不然呢？现实里连牵手都不敢，小说里至少可以亲。”阿强插话：“你应该写点打架的，女人太多了，像言情小说。”他不服气，说：“你不懂，这叫‘情感深度’。”他们笑成一团，但他心里是认真的。 他们也会一起去网吧，那是另一个逃避现实的空间。他最喜欢玩《仙剑奇侠传》，尤其是李逍遥和赵灵儿的故事。他觉得自己就是李逍遥，吊儿郎当，却有情有义。他甚至幻想自己能穿越到游戏里，拯救灵儿，打败拜月教主，成为真正的英雄。 但现实总是冷冰冰的。老师在课堂上点名批评：“你们几个，整天混在一起，不学无术。”他低着头，不敢反驳。他知道老师眼里，他们就是“问题学生”，是被放弃的一群人。他开始怀疑自己是不是真的“没救了”，是不是注定只能在幻想里活着。 有一次，他在废弃操场上对着歪脖子树练剑法，阿强在旁边抽烟，小飞在画画。他突然问：“你们觉得我们以后能干嘛？”阿强说：“我爸说让我接店，我不想。”小飞说：“我想去学美术，但我妈说没用。”他沉默了一会儿，说：“我想写小说。”他们都笑了，说：“你写的那些女人，能出书吗？”他没笑，他知道他们不懂，那些女人不是“情色”，而是他对世界的渴望。 他开始在日记里写下更长的段落，甚至尝试写诗。他写： “我在废墟里寻找光， 光不是太阳，是她的眼睛。” 他不知道这是不是“文学”，但他知道，这是他唯一能表达自己的方式。他甚至幻想自己将来成为作家，接受采访时说：“我是在县城的废弃操场上开始写作的。”他知道这很荒唐，但幻想是他唯一的庇护所。 这一年，他的成绩依旧糟糕，老师依旧冷眼，父亲依旧沉默。但他开始有了表达的欲望，有了对世界的质疑，有了对自我的探索。他还不知道，这些混乱的情绪与幻想，正是他日后成为一个讲述者的种子。 他在日记里写下： “我不是不想面对现实，我只是还没找到现实的入口。” 这一节的结尾，可以是这样一句话： 他坐在废弃操场的铁架上，看着夕阳慢慢沉下去，心里想：如果我能把这些写下来，是不是就能活得不那么失败。",
            "content_html": "<p>他并不是一个孤独的人，至少在表面上不是。留级之后，他认识了几个新同学，都是成绩不太好的“边缘人”。他们在课间一起打闹、吃辣条、讲黄段子，像是被学校主流秩序遗弃的一群小动物，在废墟里寻找属于自己的乐趣。</p>\n<p>其中最亲近的是阿强和小飞。阿强个子高，嘴巴快，家里开五金店，常带些奇怪的东西来学校，比如打火机、迷你螺丝刀、甚至一次性避孕套。他说是从父亲抽屉里偷来的，大家围着看，笑得前仰后合。小飞则是个沉默的胖子，喜欢画画，尤其擅长画女生的胸部。他的画本里藏着各种“艺术创作”，有的甚至模仿了《人体结构图鉴》，让人看了既惊讶又佩服。</p>\n<p>他们三人常在学校后面的废弃操场聚集，那里有一排废弃的铁架和一棵歪脖子树，是他们的“秘密基地”。他们在那儿抽烟、讲故事、交换漫画和小说。阿强最喜欢《古惑仔》，小飞沉迷《灌篮高手》，而他则偏爱《风云》和《七龙珠》。他喜欢那种主角从弱小到强大的成长轨迹，仿佛那就是他自己，只不过现实里没有武功秘籍，也没有师父指点。</p>\n<p>他开始模仿漫画人物的动作，在镜子前练习聂风的剑法，甚至在日记里写下“我要成为风神腿的继承者”。他知道这很幼稚，但那是他唯一能掌控的世界。在那个世界里，他不是一个成绩差、被老师忽视的留级生，而是一个注定要改变命运的英雄。</p>\n<p>他们也会一起去县城的旧书摊，那是他们的天堂。书摊老板是个瘦瘦的中年人，戴着老花镜，嘴里总叼着一根没点燃的烟。他不太管孩子们翻书，只要不撕不偷，就随便看。他们蹲在书堆里，一看就是一下午，翻《第一次亲密接触》《鬼吹灯》《笑傲江湖》，有时还会偷偷翻到一些“限制级”的内容，心跳加速，脸红耳热。</p>\n<p>他开始写小说，模仿金庸和古龙的风格，写一个少年在江湖中历练，遇到各种美女与敌人。他给主角起名叫“风尘”，寓意在尘世中挣扎的灵魂。他把自己对李雪、李婷、甚至班上某个女老师的幻想都写进小说里，化作一个个角色，有的温柔，有的冷艳，有的主动，有的羞涩。他知道这些不是真实的，但他需要这些角色来填补现实的空洞。</p>\n<p>有一次，他把小说给小飞看，小飞看完后说：“你脑子里全是女人。”他笑了笑，说：“不然呢？现实里连牵手都不敢，小说里至少可以亲。”阿强插话：“你应该写点打架的，女人太多了，像言情小说。”他不服气，说：“你不懂，这叫‘情感深度’。”他们笑成一团，但他心里是认真的。</p>\n<p>他们也会一起去网吧，那是另一个逃避现实的空间。他最喜欢玩《仙剑奇侠传》，尤其是李逍遥和赵灵儿的故事。他觉得自己就是李逍遥，吊儿郎当，却有情有义。他甚至幻想自己能穿越到游戏里，拯救灵儿，打败拜月教主，成为真正的英雄。</p>\n<p>但现实总是冷冰冰的。老师在课堂上点名批评：“你们几个，整天混在一起，不学无术。”他低着头，不敢反驳。他知道老师眼里，他们就是“问题学生”，是被放弃的一群人。他开始怀疑自己是不是真的“没救了”，是不是注定只能在幻想里活着。</p>\n<p>有一次，他在废弃操场上对着歪脖子树练剑法，阿强在旁边抽烟，小飞在画画。他突然问：“你们觉得我们以后能干嘛？”阿强说：“我爸说让我接店，我不想。”小飞说：“我想去学美术，但我妈说没用。”他沉默了一会儿，说：“我想写小说。”他们都笑了，说：“你写的那些女人，能出书吗？”他没笑，他知道他们不懂，那些女人不是“情色”，而是他对世界的渴望。</p>\n<p>他开始在日记里写下更长的段落，甚至尝试写诗。他写：</p>\n<blockquote>\n<p>“我在废墟里寻找光， 光不是太阳，是她的眼睛。”</p>\n</blockquote>\n<p>他不知道这是不是“文学”，但他知道，这是他唯一能表达自己的方式。他甚至幻想自己将来成为作家，接受采访时说：“我是在县城的废弃操场上开始写作的。”他知道这很荒唐，但幻想是他唯一的庇护所。</p>\n<p>这一年，他的成绩依旧糟糕，老师依旧冷眼，父亲依旧沉默。但他开始有了表达的欲望，有了对世界的质疑，有了对自我的探索。他还不知道，这些混乱的情绪与幻想，正是他日后成为一个讲述者的种子。</p>\n<p>他在日记里写下：</p>\n<blockquote>\n<p>“我不是不想面对现实，我只是还没找到现实的入口。”</p>\n</blockquote>\n<p>这一节的结尾，可以是这样一句话：</p>\n<blockquote>\n<p>他坐在废弃操场的铁架上，看着夕阳慢慢沉下去，心里想：如果我能把这些写下来，是不是就能活得不那么失败。</p>\n</blockquote>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-20T11:38:05+08:00",
            "date_modified": "2025-08-20T11:38:05+08:00"
        },
        {
            "id": "https://zou1.zoou.net/shao-nian-shi-dai-di-17jie-lin-jia-nu-hai-yu-qing-chun-qi-de-zao-dong/index.html",
            "url": "https://zou1.zoou.net/shao-nian-shi-dai-di-17jie-lin-jia-nu-hai-yu-qing-chun-qi-de-zao-dong/index.html",
            "title": "少年时代第1.7节 邻家女孩与青春期的躁动",
            "summary": "他家隔壁住着老李家，一家五口，两个女儿，一个儿子。女儿都漂亮，尤其是姐姐李婷，初中刚毕业，皮肤白得像县医院的药瓶，眼睛大而亮，走路时总喜欢穿一条浅蓝色牛仔裤，裤脚卷起，露出一截细细的脚踝。妹妹李珊比他小一岁，性格活泼，常在院子里跳皮筋，笑声像水珠落在瓷盘上。 他们家院子和他家院子之间隔着一道半人高的砖墙，墙上爬着几株牵牛花。夏天的傍晚，他常坐在墙边，假装在看书，实则偷偷望着李婷在院子里洗头。她蹲在水盆前，头发湿漉漉地垂下来，白色T恤贴在背上，隐约可见内衣的轮廓。他的心跳得厉害，脸颊发烫，甚至不敢呼吸太重，怕被发现。 他开始频繁地幻想。幻想自己是李婷的男朋友，和她一起去县城的电影院看《甜蜜蜜》，在黑暗中牵她的手，甚至亲吻她。他幻想他们在老李家没人时偷偷在屋里拥抱，她轻声叫他的名字。他知道这些都是不可能的，但幻想是他唯一的出口。 有一次，他在墙边看书，李珊突然从墙那边探出头来：“你是不是在偷看我姐洗头？”她笑得很坏，眼睛里闪着调皮的光。他吓得脸都红了，结结巴巴地说：“没有，我在看书。”李珊咯咯笑着跑开了，他坐在那里，羞愧得几乎想挖个洞钻进去。 那天晚上，他做了一个梦，梦里李婷穿着白裙子，在院子里对他微笑。他走过去，想牵她的手，她却突然变成了李珊，笑着说：“你是不是喜欢我？”他惊醒时，裤子已经湿了。他坐在床上，心里充满羞耻与混乱。他不知道该如何面对这些梦，也不知道该如何面对李珊。 他开始在日记里写下这些梦，写下自己的幻想。他写：“我不是坏孩子，我只是太孤独了。”他把日记藏在枕头底下，每天晚上都要翻看一遍，像是在确认自己还活着。 有一次，他去李家借盐，李婷在厨房里，穿着一件吊带背心，头发湿湿的，刚洗完澡。她递给他盐时，手指碰到了他的手，他的心跳得像打鼓。他低着头说了句“谢谢”，转身就跑了出去。那晚，他在日记里写：“她的手好软，像水一样。” 他也开始注意到其他女孩。班上的女生，街上的女摊贩，甚至电视里的女演员。他的目光变得贪婪而羞涩，像一只刚学会觅食的小兽。他开始偷偷翻看父亲藏在柜子里的旧杂志，那些模糊的图片和粗俗的文字让他既兴奋又恶心。他知道这些不该看，但他忍不住。 有一次，他在学校厕所里看见墙上刻着“李婷大奶”，他愣了一下，心里泛起一种复杂的情绪。他既愤怒又嫉妒，觉得李婷被亵渎了，又觉得自己也曾在心里做过同样的事。他开始思考什么是“尊重”，什么是“欲望”，但他没有答案。 他和阿强聊这些事，阿强说：“你就是没胆，要是我，早就表白了。”他笑笑，没有回应。他知道自己不是没胆，而是太在乎。他怕被拒绝，怕被嘲笑，怕连幻想都失去。 有一次，他在院子里写作业，李珊跑过来坐在他旁边，说：“你是不是喜欢我姐？”他愣了一下，说：“没有。”李珊盯着他看了一会儿，说：“你骗人。”然后跑开了。他坐在那里，心里像被什么戳了一下，疼得厉害。 他开始写小说，写一个少年爱上邻家姐姐，被妹妹发现，最终陷入三角关系。他写得投入，甚至为角色设计了对白和结局。他不知道这是不是文学，但他知道，这是他唯一能控制的世界。 有一天，他在墙边看书，李婷走过来，说：“你是不是每天都在这儿看我？”他吓得站起来，说：“没有，我在看书。”李婷笑了笑，说：“你看书的样子挺可爱的。”然后走了。他站在那里，心跳得厉害，脸颊发烫，像是被阳光晒伤。 那晚，他在日记里写：“她说我可爱，我是不是有机会？”他开始幻想他们的未来，幻想他们一起去省城读书，一起租房，一起生活。他知道这不现实，但他需要这些幻想来抵抗现实的荒芜。 这一年，他的成绩依旧糟糕，老师依旧冷眼，父亲依旧沉默。但他开始有了表达的欲望，有了对女性的好奇，有了对自我的探索。他还不知道，这些混乱的情绪与幻想，正是他日后成为一个讲述者的种子。 他在日记里写下： “我不是坏孩子，我只是太早知道了欲望是什么。” 这一节的结尾，可以是这样一句话： 他坐在墙边，看着牵牛花慢慢合上花瓣，像是青春期的秘密，在夜色中悄悄闭合。",
            "content_html": "<p>他家隔壁住着老李家，一家五口，两个女儿，一个儿子。女儿都漂亮，尤其是姐姐李婷，初中刚毕业，皮肤白得像县医院的药瓶，眼睛大而亮，走路时总喜欢穿一条浅蓝色牛仔裤，裤脚卷起，露出一截细细的脚踝。妹妹李珊比他小一岁，性格活泼，常在院子里跳皮筋，笑声像水珠落在瓷盘上。</p>\n<p>他们家院子和他家院子之间隔着一道半人高的砖墙，墙上爬着几株牵牛花。夏天的傍晚，他常坐在墙边，假装在看书，实则偷偷望着李婷在院子里洗头。她蹲在水盆前，头发湿漉漉地垂下来，白色T恤贴在背上，隐约可见内衣的轮廓。他的心跳得厉害，脸颊发烫，甚至不敢呼吸太重，怕被发现。</p>\n<p>他开始频繁地幻想。幻想自己是李婷的男朋友，和她一起去县城的电影院看《甜蜜蜜》，在黑暗中牵她的手，甚至亲吻她。他幻想他们在老李家没人时偷偷在屋里拥抱，她轻声叫他的名字。他知道这些都是不可能的，但幻想是他唯一的出口。</p>\n<p>有一次，他在墙边看书，李珊突然从墙那边探出头来：“你是不是在偷看我姐洗头？”她笑得很坏，眼睛里闪着调皮的光。他吓得脸都红了，结结巴巴地说：“没有，我在看书。”李珊咯咯笑着跑开了，他坐在那里，羞愧得几乎想挖个洞钻进去。</p>\n<p>那天晚上，他做了一个梦，梦里李婷穿着白裙子，在院子里对他微笑。他走过去，想牵她的手，她却突然变成了李珊，笑着说：“你是不是喜欢我？”他惊醒时，裤子已经湿了。他坐在床上，心里充满羞耻与混乱。他不知道该如何面对这些梦，也不知道该如何面对李珊。</p>\n<p>他开始在日记里写下这些梦，写下自己的幻想。他写：“我不是坏孩子，我只是太孤独了。”他把日记藏在枕头底下，每天晚上都要翻看一遍，像是在确认自己还活着。</p>\n<p>有一次，他去李家借盐，李婷在厨房里，穿着一件吊带背心，头发湿湿的，刚洗完澡。她递给他盐时，手指碰到了他的手，他的心跳得像打鼓。他低着头说了句“谢谢”，转身就跑了出去。那晚，他在日记里写：“她的手好软，像水一样。”</p>\n<p>他也开始注意到其他女孩。班上的女生，街上的女摊贩，甚至电视里的女演员。他的目光变得贪婪而羞涩，像一只刚学会觅食的小兽。他开始偷偷翻看父亲藏在柜子里的旧杂志，那些模糊的图片和粗俗的文字让他既兴奋又恶心。他知道这些不该看，但他忍不住。</p>\n<p>有一次，他在学校厕所里看见墙上刻着“李婷大奶”，他愣了一下，心里泛起一种复杂的情绪。他既愤怒又嫉妒，觉得李婷被亵渎了，又觉得自己也曾在心里做过同样的事。他开始思考什么是“尊重”，什么是“欲望”，但他没有答案。</p>\n<p>他和阿强聊这些事，阿强说：“你就是没胆，要是我，早就表白了。”他笑笑，没有回应。他知道自己不是没胆，而是太在乎。他怕被拒绝，怕被嘲笑，怕连幻想都失去。</p>\n<p>有一次，他在院子里写作业，李珊跑过来坐在他旁边，说：“你是不是喜欢我姐？”他愣了一下，说：“没有。”李珊盯着他看了一会儿，说：“你骗人。”然后跑开了。他坐在那里，心里像被什么戳了一下，疼得厉害。</p>\n<p>他开始写小说，写一个少年爱上邻家姐姐，被妹妹发现，最终陷入三角关系。他写得投入，甚至为角色设计了对白和结局。他不知道这是不是文学，但他知道，这是他唯一能控制的世界。</p>\n<p>有一天，他在墙边看书，李婷走过来，说：“你是不是每天都在这儿看我？”他吓得站起来，说：“没有，我在看书。”李婷笑了笑，说：“你看书的样子挺可爱的。”然后走了。他站在那里，心跳得厉害，脸颊发烫，像是被阳光晒伤。</p>\n<p>那晚，他在日记里写：“她说我可爱，我是不是有机会？”他开始幻想他们的未来，幻想他们一起去省城读书，一起租房，一起生活。他知道这不现实，但他需要这些幻想来抵抗现实的荒芜。</p>\n<p>这一年，他的成绩依旧糟糕，老师依旧冷眼，父亲依旧沉默。但他开始有了表达的欲望，有了对女性的好奇，有了对自我的探索。他还不知道，这些混乱的情绪与幻想，正是他日后成为一个讲述者的种子。</p>\n<p>他在日记里写下：</p>\n<blockquote>\n<p>“我不是坏孩子，我只是太早知道了欲望是什么。”</p>\n</blockquote>\n<p>这一节的结尾，可以是这样一句话：</p>\n<blockquote>\n<p>他坐在墙边，看着牵牛花慢慢合上花瓣，像是青春期的秘密，在夜色中悄悄闭合。</p>\n</blockquote>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-20T11:37:00+08:00",
            "date_modified": "2025-08-20T11:37:00+08:00"
        },
        {
            "id": "https://zou1.zoou.net/shao-nian-shi-dai-16jie-liu-ji-yu-chong-fan-ke-tang-de-xiu-chi/index.html",
            "url": "https://zou1.zoou.net/shao-nian-shi-dai-16jie-liu-ji-yu-chong-fan-ke-tang-de-xiu-chi/index.html",
            "title": "少年时代1.6节 留级与重返课堂的羞耻",
            "summary": "他是在那个夏天知道自己要留级的。成绩单像一张判决书，数学32分，英语41分，语文勉强及格。班主任在办公室里看着他，眼神里没有愤怒，只有一种疲惫的失望：“你不是笨，就是不想学。”他低着头，手心里全是汗，像刚被审讯完的犯人。 回家的路格外长。县城的街道在午后的阳光下泛着白光，电线杆上的小广告写着“初中补习，包过重点”，他看了一眼，心里泛起一种荒谬的希望。母亲在厨房里切着苦瓜，父亲坐在堂屋里看《人民日报》，他站在门口，像个犯错的孩子，等着被宣判。 “留级？”父亲放下报纸，声音不高，却像一记耳光。他没有哭，只是点了点头。母亲没说话，只是把苦瓜放进锅里，锅里立刻响起油爆的声音，像是某种情绪的爆炸。 重返课堂的第一天，他坐在新的教室里，周围是陌生的面孔。他被安排坐在最后一排，靠窗的位置。阳光照在课桌上，他低着头，假装在看课本，实际上在画漫画人物——他最喜欢的《风云》里的聂风，孤独、冷峻、强大，是他幻想中的自己。 新班里有个女孩叫李雪，坐在他斜前方，皮肤白净，眼睛大而清澈。他第一次注意到她，是在她低头写字时，头发垂在脸侧，露出一截纤细的脖颈。他开始故意早到，坐在教室里等她进来，看她走路的样子，听她和同桌说话的声音。他幻想她会注意到他，甚至喜欢他，但他从未敢说一句话。 晚上，他在床上翻来覆去，脑子里是李雪的笑容，是她穿着校服的身影。他开始有了梦，梦里她靠近他，轻声说话，甚至亲吻他。他醒来时，裤子湿了，心里充满羞耻与兴奋。他不知道这是不是“正常”，也不敢问任何人。 他开始逃课，去县城的旧书摊翻漫画，买盗版小说，《第一次亲密接触》《狼图腾》《鬼吹灯》，他沉迷其中，幻想自己是小说里的主角，有勇气，有智慧，有女人爱。他在课本上写下“我要成为作家”，然后划掉，又写“我要成为漫画家”，再划掉，最后写下“我想逃走”。 老师开始注意到他的沉默与逃避，叫他去办公室谈话。他站在办公室门口，听见老师和另一个老师说：“这个孩子，可能是家庭问题吧。”他没有进去，转身走了。他觉得自己像一只被遗弃的小狗，没人真正关心他，只是希望他“正常”。 有一天，他在厕所里看见墙上刻着“李雪是我老婆”，他愣了一下，心里泛起一种奇怪的嫉妒。他开始偷偷观察是谁刻的，幻想和那个男生打一架，幻想李雪为他哭泣。但现实是，他连话都不敢和她说。 他开始写日记，写自己的幻想，写自己是一个被误解的天才，写自己将来会成为伟大的作家，写李雪会后悔没和他说话。他把日记藏在床底，有一天被母亲发现了，母亲看了一眼，没说话，只是把日记放回原处。他觉得自己被窥视了，又觉得母亲可能是唯一理解他的人。 他也开始注意到身体的变化。洗澡时，他会盯着镜子里的自己看，试图寻找“男人”的痕迹。他偷偷翻看姐姐留下的旧杂志，里面有模糊的情感专栏和一些隐晦的性描写。他读得入迷，心跳加快，甚至幻想自己和李雪在某个雨夜里躲进废弃的教室，彼此靠近，亲吻，抚摸，直到天亮。他知道这些都是不可能的，但幻想是他唯一的出口。 留级后的班级里有个男生叫阿强，个子高，话多，成绩也差。他们很快成了朋友。阿强带他去网吧，教他玩《仙剑奇侠传》，还偷偷给他看黄片。他第一次看那种东西时，心里震撼又羞耻，像是打开了一个禁忌的世界。他开始频繁地幻想，甚至在课堂上也会走神，脑子里是那些画面，是李雪的脸，是自己变成一个强大而受欢迎的人。 但现实是，他依旧坐在最后一排，成绩依旧糟糕，老师依旧冷眼，父亲依旧沉默。他开始怀疑自己是不是“坏掉了”，是不是“没救了”。但他也开始写小说，写一个少年在县城里挣扎，在幻想与现实之间游走。他不知道这是不是“文学”，但他知道，这是他唯一的出口。 他在日记里写下： “我不是不想学，我只是不知道为什么要学。我不是不想活，我只是不知道怎么活。” 这一年，他没有进步，甚至更加沉沦。但在沉沦中，他开始有了表达的欲望，有了对世界的质疑，有了对自我的探索。他还不知道，这些混乱的情绪与幻想，正是他日后成为一个讲述者的种子。",
            "content_html": "<p>他是在那个夏天知道自己要留级的。成绩单像一张判决书，数学32分，英语41分，语文勉强及格。班主任在办公室里看着他，眼神里没有愤怒，只有一种疲惫的失望：“你不是笨，就是不想学。”他低着头，手心里全是汗，像刚被审讯完的犯人。</p>\n<p>回家的路格外长。县城的街道在午后的阳光下泛着白光，电线杆上的小广告写着“初中补习，包过重点”，他看了一眼，心里泛起一种荒谬的希望。母亲在厨房里切着苦瓜，父亲坐在堂屋里看《人民日报》，他站在门口，像个犯错的孩子，等着被宣判。</p>\n<p>“留级？”父亲放下报纸，声音不高，却像一记耳光。他没有哭，只是点了点头。母亲没说话，只是把苦瓜放进锅里，锅里立刻响起油爆的声音，像是某种情绪的爆炸。</p>\n<p>重返课堂的第一天，他坐在新的教室里，周围是陌生的面孔。他被安排坐在最后一排，靠窗的位置。阳光照在课桌上，他低着头，假装在看课本，实际上在画漫画人物——他最喜欢的《风云》里的聂风，孤独、冷峻、强大，是他幻想中的自己。</p>\n<p>新班里有个女孩叫李雪，坐在他斜前方，皮肤白净，眼睛大而清澈。他第一次注意到她，是在她低头写字时，头发垂在脸侧，露出一截纤细的脖颈。他开始故意早到，坐在教室里等她进来，看她走路的样子，听她和同桌说话的声音。他幻想她会注意到他，甚至喜欢他，但他从未敢说一句话。</p>\n<p>晚上，他在床上翻来覆去，脑子里是李雪的笑容，是她穿着校服的身影。他开始有了梦，梦里她靠近他，轻声说话，甚至亲吻他。他醒来时，裤子湿了，心里充满羞耻与兴奋。他不知道这是不是“正常”，也不敢问任何人。</p>\n<p>他开始逃课，去县城的旧书摊翻漫画，买盗版小说，《第一次亲密接触》《狼图腾》《鬼吹灯》，他沉迷其中，幻想自己是小说里的主角，有勇气，有智慧，有女人爱。他在课本上写下“我要成为作家”，然后划掉，又写“我要成为漫画家”，再划掉，最后写下“我想逃走”。</p>\n<p>老师开始注意到他的沉默与逃避，叫他去办公室谈话。他站在办公室门口，听见老师和另一个老师说：“这个孩子，可能是家庭问题吧。”他没有进去，转身走了。他觉得自己像一只被遗弃的小狗，没人真正关心他，只是希望他“正常”。</p>\n<p>有一天，他在厕所里看见墙上刻着“李雪是我老婆”，他愣了一下，心里泛起一种奇怪的嫉妒。他开始偷偷观察是谁刻的，幻想和那个男生打一架，幻想李雪为他哭泣。但现实是，他连话都不敢和她说。</p>\n<p>他开始写日记，写自己的幻想，写自己是一个被误解的天才，写自己将来会成为伟大的作家，写李雪会后悔没和他说话。他把日记藏在床底，有一天被母亲发现了，母亲看了一眼，没说话，只是把日记放回原处。他觉得自己被窥视了，又觉得母亲可能是唯一理解他的人。</p>\n<p>他也开始注意到身体的变化。洗澡时，他会盯着镜子里的自己看，试图寻找“男人”的痕迹。他偷偷翻看姐姐留下的旧杂志，里面有模糊的情感专栏和一些隐晦的性描写。他读得入迷，心跳加快，甚至幻想自己和李雪在某个雨夜里躲进废弃的教室，彼此靠近，亲吻，抚摸，直到天亮。他知道这些都是不可能的，但幻想是他唯一的出口。</p>\n<p>留级后的班级里有个男生叫阿强，个子高，话多，成绩也差。他们很快成了朋友。阿强带他去网吧，教他玩《仙剑奇侠传》，还偷偷给他看黄片。他第一次看那种东西时，心里震撼又羞耻，像是打开了一个禁忌的世界。他开始频繁地幻想，甚至在课堂上也会走神，脑子里是那些画面，是李雪的脸，是自己变成一个强大而受欢迎的人。</p>\n<p>但现实是，他依旧坐在最后一排，成绩依旧糟糕，老师依旧冷眼，父亲依旧沉默。他开始怀疑自己是不是“坏掉了”，是不是“没救了”。但他也开始写小说，写一个少年在县城里挣扎，在幻想与现实之间游走。他不知道这是不是“文学”，但他知道，这是他唯一的出口。</p>\n<p>他在日记里写下：</p>\n<blockquote>\n<p>“我不是不想学，我只是不知道为什么要学。我不是不想活，我只是不知道怎么活。”</p>\n</blockquote>\n<p>这一年，他没有进步，甚至更加沉沦。但在沉沦中，他开始有了表达的欲望，有了对世界的质疑，有了对自我的探索。他还不知道，这些混乱的情绪与幻想，正是他日后成为一个讲述者的种子。</p>",
            "author": {
                "name": "言墟"
            },
            "tags": [
            ],
            "date_published": "2025-08-20T11:36:09+08:00",
            "date_modified": "2025-08-20T11:36:09+08:00"
        }
    ]
}
